Repository: tpokorra/openpetragit
Catalog: i18n/*.po
Languages: es_es

source: Decorations:
es_es: Condecoraciones:

source: Academic Title:
es_es: Titulo académico:

source: Occupation:
es_es: Ocupación:

source: Enter the name this person is commonly known by
es_es: Ingresar el nombre con el que se conoce a esta persona

source: ie. Nobel Peace Prize, Olympic Gold Medal, ?, etc.
es_es: p.ej. Premio Novel de la Paz, Medalla de Oro Olímpica, etc.

source: Enter the academic title for the person
es_es: Ingresar el título académico de la persona

source: Enter an occupation code
es_es: Ingresar un código de ocupación

source: Country in which this Unit is found
es_es: País donde se encuentra esta unidad

source: Venue Code:
es_es: Código del lugar de encuentro:

source: Currency used for the venue
es_es: Moneda utilizada para el lugar de encuentro

source: Addresses ({0})
es_es: Direcciones ({0})

source: Partner Details
es_es: Detalles del socio

source: Subscriptions ({0})
es_es: Suscripciones ({0})

source: Special Types ({0})
es_es: Tipos especiales ({0})

source: Notes ({0})
es_es: Notas ({0})

source: Local Data
es_es: Datos locales

source: Key:
es_es: Clave:

source: Class:
es_es: Clase:

source: Title/Na&me:
es_es: Título/N&ombre:

source: &Addressee Type:
es_es: Tipo del destin&atario:

source: No Solicitations
es_es: Sin solicitudes

source: &Gender:
es_es: &Género:

source: Na&me:
es_es: No&mbre:

source: Last Gift:
es_es: Última ofrenda:

source: Partner &Status:
es_es: E&stado de socio:

source: Status Updated:
es_es: Estado actualizado:

source: Last Contact:
es_es: Último contacto:

source: Key Partner Data
es_es: Principales datos de socio

source: Enter the partner key (SiteID + Number)
es_es: Ingresar el código de socio (ID de Sitio + Número)

source: Select a partner class
es_es: Seleccionar una clase de socio

source: e.g. Family, Mr & Mrs, Herr und Frau
es_es: p.ej. Familia, Sr. & Sra.

source: Enter the person's full first name
es_es: Ingresar el nombre completo de la persona

source: Enter a Last Name/Surname/Family Name
es_es: Ingresar el apellido de la persona

source: Set this if the partner does not want extra mailings
es_es: Seleccionar si el socio no quiere recibir correos extras

source: e.g. Herr, Mr(s)., Frau, Miss., Senor(ita), M., Mme., Dr., et
es_es: p.ej. Señorita, Dr., Dra., etc.

source: Enter the person's full middle name or initial
es_es: Escribir el nombre de la persona completo o las iniciales

source: Enter the name of the church
es_es: Ingresar el nombre de la iglesia

source: Enter the name of the organisation
es_es: Ingresar el nombre de la organización

source: Enter the name of the unit
es_es: Ingresar el nombre de la unidad

source: Enter the name of the bank
es_es: Ingresar el nombre del banco

source: Enter the name of the venue
es_es: Ingresar el nombre del lugar de encuentro

source: Select a partner status
es_es: Seleccionar estado de socio

source: Unrecognised Partner Class '{0}'!
es_es: ¡Clase de socio '{0}' desconocida!

source: &Search
es_es: &Buscar

source: Detailed Results
es_es: Resultados detallados

source: Clea&r
es_es: Bo&rrar

source: Find Criteria
es_es: Criterio de búsqueda

source: Custom Criteria Demo
es_es: Demostración de criterio personalizado

source: Fin&d Result
es_es: Encontrar resultado

source: Searching...
es_es: Buscando...

source: Location Key
es_es: Clave de lugar

source: Worker Families O&nly
es_es: &Solo Familias de obreros

source: (trailing 0 = --*)
es_es: (agregando 0 = --*)

source: Private
es_es: Privado

source: Acti&ve
es_es: Acti&vo

source: Phone Number:
es_es: Número de teléfono:

source: Address &3:
es_es: Dirección &3:

source: Address &2:
es_es: Dirección &2:

source: &Email:
es_es: &Correo electrónico:

source: Partner &Name:
es_es: &Nombre del socio:

source: Personal &(First) Name:
es_es: Primer nombre:

source: Address &1:
es_es: Dirección &1:

source: P&ost Code:
es_es: Código postal:

source: Co&unty:
es_es: C&ondado/distrito/provincia:

source: Mailin&g Addresses Only:
es_es: Solo direcciones postale&s:

source: Commitm. Field &Office:
es_es: &Oficina del campo de destino:

source: From/To:
es_es: Desde/hasta:

source: Only Current
es_es: Solo actuales

source: Eve&nt/Confer./Camp.:
es_es: Even&to/Confer./Camp.:

source: Lang&uage:
es_es: Idio&ma:

source: Acquired:
es_es: Adquirido:

source: Details of the selected Address
es_es: Detalles de la dirección seleccionada

source: Telephone:
es_es: Teléfono:

source: Alternate:
es_es: Alternativo:

source: Mobile:
es_es: Celular/Móvil:

source: Location Type:
es_es: Tipo de lugar:

source: Mailing Addr.:
es_es: Dirección Postal:

source: Valid From:
es_es: Valido desde:

source: Types && Subscriptions
es_es: Tipos && Suscripciones:

source: Subscriptions and Special Types of the Partner
es_es: Suscripciones y tipos especiales del socio

source: Special Types:
es_es: Tipos especiales

source: Subscriptions:
es_es: Suscripciones:

source: Other details of the Partner
es_es: Otros detalles del socio

source: Other Information:
es_es: Otra información:

source: Parent Unit:
es_es: Unidad matriz:

source: Partner Updated:
es_es: Socio actualizado:

source: guages):
es_es: mas)

source: Speaks (Lan-
es_es: Habla (Idiomas)

source: Person / Family
es_es: Persona / Familia

source: Family:
es_es: Familia:

source: Date of Birth:
es_es: Fecha de nacimiento:

source: Family Members:
es_es: Miembros de la familia:

source: No Partner to display.
es_es: No hay socios que mostrar.

source: Loading...
es_es: Cargando...

source: Please wait.
es_es: Espere, por favor.

source: Notes
es_es: Notas

source: Subscription
es_es: Suscripción

source: Dates
es_es: Fechas

source: No e-mail address for this Partner in the selected address record.
es_es: No hay una dirección de correo electrónico para este socio en el registro de la dirección seleccionada.

source: Cannot Send E-mail To Partner
es_es: No se puede enviar correo electrónico al socio

source: No valid e-mail address for this Partner in the selected address record.
es_es: No hay una dirección de correo electrónico válida para este socio en el registro de la dirección seleccionada

source: Details:
es_es: Detalles:

source: Ability Area:
es_es: Área de capacidad:

source: New Ability Area
es_es: Nueva Área de Capacidad

source: Maintain Ability Areas
es_es: Mantener Áreas de Capacidad

source: Name for this area of ability, e.g. guitarist.
es_es: Nombre de esta capacidad, por ejemplo guitarrista.

source: Enter a description for this area of ability.
es_es: Ingresar una descripción para esta área de capacidad.

source: Check box if ability area is no longer assignable.
es_es: Seleccionar si el área de capacidad ya no se puede asignar.

source: Date from which the ability area is unassignable.
es_es: Fecha desde la cual el área de capacidad no se puede asignar.

source: Progress Report
es_es: Informe de progreso

source: General Short Termer Report
es_es: Informe General de obreros de corto plazo

source: Abilities Report
es_es: Informe de Habilidades

source: Emergency Contact Report
es_es: Informe de contacto de emergencia

source: Languages Report
es_es: Informe de idiomas

source: Short Termer Reports
es_es: Informes de obreros de corto plazo

source: Individual Data Report
es_es: Informe de datos individuales

source: Emergency Data Report
es_es: Informe de datos de emergencia

source: Local Personnel Data Report
es_es: Informe de datos de personal local

source: Birthday List
es_es: Lista de cumpleaños

source: Passport Expiry Report
es_es: Informe de caducidad de pasaporte

source: Personal Document Expiry Report
es_es: Informe de Caducidad del Documento Personal

source: Start Of Commitment Report
es_es: Informe de Comienzo de Compromiso

source: End Of Commitment Report
es_es: Informe de Fin de Compromiso

source: Previous Experience Report
es_es: Informe de experiencia previa

source: Unit Hierarchy
es_es: Jerarquía de Unidad

source: Partner
es_es: Socio

source: Personnel Module OpenPetra.org
es_es: Modulo de personal OpenPetra.org

source: General Settings
es_es: Propiedades generales

source: Sorting
es_es: Ordenando

source: Columns
es_es: Columnas

source: Generate the report
es_es: Generar el informe

source: &Generate
es_es: &Generar

source: &Save Settings
es_es: &Guardar Configuraciones

source: Save Settings &As...
es_es: Guardar Configuraciones &como...

source: &Open...
es_es: &Abrir...

source: &Load Settings
es_es: &Cargar Configuraciones

source: &Maintain Settings...
es_es: &Mantener Configuraciones...

source: &Wrap Columns
es_es: %Envolver columnas

source: Absentee Report
es_es: Informe de ausentes

source: &Generate Report...
es_es: &Generar informe...

source: Generate
es_es: Generar

source: Generate a report and display the preview
es_es: Generar un informe y mostrar vista previa

source: &Cancel Report
es_es: &Cancelar informe

source: Cancel the calculation of the report (after cancelling it might still take a while)
es_es: Cancelar el cálculo del informe (puede tardar incluso luego de la cancelación)

source: Brief Report
es_es: Informe breve

source: Full Report
es_es: Informe completo

source: Detail Report
es_es: Informe detallado

source: Report Detail
es_es: Detalles de Informe

source: Conference Date
es_es: Fecha de conferencia

source: Earliest Arrival:
es_es: Arribo más temprano:

source: Latest Departure:
es_es: Partida más tardía:

source: Arrival / Departure Dates
es_es: Fechas de arribo / partida

source: Select Date Range
es_es: Seleccionar Rango de Fecha

source: Date Settings
es_es: Configurar fecha

source: Accommodation Report
es_es: Informe de hospedaje

source: Age Summary Report
es_es: Informe Resumen de Edades

source: Arrival Group
es_es: Grupo de llegada

source: Departure Group
es_es: Grupo de salida

source: Select Group
es_es: Seleccionar grupo

source: Include people that are not assigned to a group
es_es: Incluir personas que no están asignadas a un grupo

source: Other Settings
es_es: Otras Configuraciones

source: Group Settings
es_es: Configuración de grupo

source: Arrival Departure Group
es_es: Arribo Partidas de Grupos

source: Arrival
es_es: Llegada

source: Departure
es_es: Salida

source: Report Date:
es_es: Fecha del informe:

source: Report Date
es_es: Fecha del informe

source: Arrivals Listing Report
es_es: Informe de Arribos

source: Attendance Summary Report
es_es: Informe Resumen de Asistencia

source: Change From-Date or To-Date
es_es: Cambiar Fecha-Desde o Fecha-Hasta

source: From Date must be smaller than To Date
es_es: Fecha Desde debe ser anterior a Fecha Hasta

source: Enter valid To- and From-Date.
es_es: Ingresar Fechas Desde y Hasta Válidas

source: Dates must be a valid date
es_es: Las fechas deben ser válidas

source: Attendee Report
es_es: Informe de asistentes

source: Charged Field Report
es_es: Informe de Cobro a Campos

source: Select Age
es_es: Seleccionar edad

source: Age Selection
es_es: Selección de edad

source: Children Report
es_es: Informe de niños

source: Hide persons with no comments:
es_es: Ocultar personas sin comentarios:

source: Comments
es_es: Comentarios

source: Comments Report
es_es: Informe de comentarios

source: Conference Role Report
es_es: Informe de Roles de la Conferencia

source: All Fields
es_es: Todos los campos

source: Selected Fields
es_es: Campos seleccionados

source: Select Fields
es_es: Seleccionar campos

source: Charged Fields
es_es: Campos a cobrar

source: Extra Costs Report
es_es: Informe de costos extras

source: Select at least one field to calculate the extra costs.
es_es: Seleccionar por lo menos un campo para calcular los costos extras

source: No field was selected!
es_es: ¡No se ha seleccionado ningún campo!

source: Field Key
es_es: Clave de campo

source: Field Name
es_es: Nombre del campo

source: Family Listing Report
es_es: Informe de Familia

source: Select All
es_es: Seleccionar todo

source: Deselect All
es_es: Desseleccionar todo

source: Full
es_es: Completo

source: Summaries
es_es: Resúmenes

source: Mode
es_es: Modo

source: Financial Report:
es_es: Informe financiero:

source: Accepted Applications Only:
es_es: Solo solicitudes aceptadas:

source: List Extra Costs:
es_es: Listar costos extras:

source: Sign Off Lines:
es_es: Líneas para Firma:

source: Options
es_es: Opciones

source: If charged field is not set:
es_es: Si no está definido el campo a cobrar:

source: Additional Settings
es_es: Configuraciones adicionales

source: Unit Key
es_es: Clave de unidad

source: Unit Name
es_es: Nombre del unidad

source: Select at least one Unit Key from the Additional Settings tab.
es_es: Seleccionar por lo menos una Clave de Unidad desde la pestaña Configuraciones Adicionales

source: No Field for the report selected
es_es: Ningún campo se ha seleccionado para el informe

source: Work Groups
es_es: Grupos de trabajo

source: Fellowship Groups
es_es: Grupos Pequeños(Fellowship Groups)

source: Discovery Groups
es_es: Grupos Pequeños 2

source: List all attendees
es_es: Listar todos los asistentes

source: Select Participants
es_es: Seleccionar participantes

source: Groups and Participants
es_es: Grupos y participantes

source: Group Reports
es_es: Informe de grupos

source: Nationality Summary Report
es_es: Informe resumen de nacionalidad

source: Receiving Field Report
es_es: Informe de Campo Receptor

source: Registering Field Report
es_es: Informe de Campo que Registra

source: There is more than one campaign option for this event.
es_es: Hay más de una opción para este evento.

source: Please choose one or more options from the list.
es_es: Escoger una o más opciones de la lista.

source: Events
es_es: Eventos

source: Sending Field Report
es_es: Informe del Campo Enviador

source: List Arrivals
es_es: Listar Arribos

source: List Departures
es_es: Listar Partidas

source: Arrival Departure
es_es: Arribo Partida

source: Only list people arriving on this day
es_es: Solo listar personas que arriban este día

source: Only list people that need transport from their arrival point
es_es: Solo listar personas que necesitan transporte desde su lugar de arribo

source: Only list people with incomplete arrival details
es_es: Solo listar personas con detalles de arribo incompletos

source: Listing
es_es: Listar

source: Travel Selection
es_es: Selección de viajes

source: Transport Report
es_es: Informe de transporte

source: Please insert a valid date in the "Travel Selection" Settings.
es_es: Ingresar una fecha válida en las configuraciones "Selección de Viaje"

source: No valid date.
es_es: Fecha inválida.

source: Only list people departing on this day
es_es: Solo listar personas que parten en este día

source: Only list people that need transport to their departing point
es_es: Solo listar personas que necesitan transporte hasta su lugar de partida

source: Only list people with incomplete departure details
es_es: Solo listar personas con detalles de partida incompletos

source: All Conferences
es_es: Todas las conferencias

source: Select Conference
es_es: Seleccionar conferencia

source: All Attendees
es_es: Todos los participantes

source: From Extract
es_es: Desde el extracto

source: One Attendee
es_es: Un asistente

source: SelectAttendees
es_es: SeleccionarAsistentes

source: Select an extract for running the report.
es_es: Seleccionar un extracto para correr el informe.

source: No extract was selected!
es_es: No se seleccionó extracto

source: Select a partner for whom to run the report.
es_es: Seleccionar un socio para el cual se corre el informe.

source: No partner was selected!
es_es: No se seleccionó socio

source: Select a conference to run the report against to.
es_es: Seleccionar una conferencia para la cual correr el informe.

source: No conference was selected!
es_es: No se seleccionó conferencia

source: Sort by Account
es_es: Ordenar por cuenta

source: Sort by Cost Centre
es_es: Ordenar por centro de costos

source: Sort By Reference
es_es: Ordenar por referencia

source: from:
es_es: desde:

source: to:
es_es: hasta:

source: Sort By Analysis Type
es_es: Ordenar por tipo de análisis

source: Account / CostCentre Settings
es_es: Configuraciones de Cuenta / Centro de Costos

source: Account Detail with Analysis Attributes
es_es: Detalle de cuenta con atributos de análisis

source: Select Date
es_es: Seleccionar fecha

source: Select Accounts
es_es: Seleccionar cuentas

source: Column Settings
es_es: Configuraciones de columna

source: Complete
es_es: Completo

source: Without decimals
es_es: Sin decimales

source: Only Thousands
es_es: Solo miles

source: Format currency numbers:
es_es: Formato de números de moneda:

source: AP Account Detail Report
es_es: Informe Detallado de Cuentas a Pagar

source: Ledger:
es_es: Libro:

source: From date is later than to date.
es_es: Desde la fecha es posterior que hasta la fecha

source: Please change from date or to date.
es_es: Cambie una de las fechas.

source: Settings
es_es: Configuraciones

source: Partner Key of Conference:
es_es: Clave de socio de conferencia:

source: Motivation Codes:
es_es: Códigos de motivación

source: Start of Payments:
es_es: Principio de pagos:

source: Report parameters
es_es: Parámetros del informe

source: Payments for Conference
es_es: Pagos de conferencia

source: Standard
es_es: Estándar

source: Depth
es_es: Profundidad

source: Balance Sheet Multi Ledger
es_es: Hoja de balance de múltiples libros

source: Balance Sheet Standard
es_es: Hoja de balance estándar

source: Report Type:
es_es: Tipo de informe:

source: Report Type
es_es: Tipo de informe

source: All Donors
es_es: Todos los donantes

source: One Donor
es_es: Un donante

source: Select Donors
es_es: Seleccionar donantes

source: Minimum Amount:
es_es: Cantidad mínima:

source: Maximum Amount:
es_es: Cantidad máxima:

source: Gift Limit
es_es: Límite de regalo

source: Donor Gift Statement
es_es: Extracto de ofrendas del donador

source: (Disabled)
es_es: (Deshabilitado)

source: No donor selected.
es_es: No hay donadores seleccionados.

source: Please select a donor.
es_es: Seleccionar un donador

source: Enter a extract name.
es_es: Ingresar un nombre de extracto.

source: No extract name entered!
es_es: ¡No se ingresó un nombre de extracto!

source: Gift Limit wrong.
es_es: Límite de ofrenda erróneo

source: Minimum Amount can't be greater than Maximum Amount.
es_es: La cantidad mínima no puede ser mayor que la máxima.

source: Select Receiving Fields
es_es: Seleccionar campos receptores

source: Fields
es_es: Campos

source: Donor Gift to Fields Report
es_es: Informe de ofrendas del donador a los campos

source: Selection
es_es: Selección

source: For last years (1-4):
es_es: En los últimos años (1-4):

source: Select Report Range
es_es: Seleccionar el rango del informe

source: Unselect All
es_es: Deseleccionar todo

source: Field Gift Report
es_es: Informe de ofrenda del campo

source: Please select at least one field.
es_es: Seleccionar por lo menos un campo.

source: No fields selected!
es_es: ¡No hay campos seleccionados!

source: Set the year range between 1 and 4
es_es: Indique el rango entre 1 y 4 años

source: Wrong year range entered
es_es: Rango de años erróneo

source: Field Leader Gift Summary
es_es: Resumen de ofrendas del Líder de campo

source: Field Leader Gift Summary(2)
es_es: Resumen de ofrendas del Líder de campo(2)

source: CostCentre Settings
es_es: Configuración de Centro de Costos

source: Income Expense Statement (Multi Ledger)
es_es: Extracto de ingresos y egresos (Múltiples libros)

source: Income Expense Statement (Multi Period)
es_es: Extracto de ingresos y egresos (Múltiples períodos)

source: Income Expense Statement
es_es: Extracto de ingresos y egresos

source: All Recipients
es_es: Todos los destinatarios

source: One Partner
es_es: Un socio

source: Select Recipient
es_es: Seleccionar destinatario

source: One Year Monthly Giving
es_es: Ofrendas mensuales durante un año

source: Year value in from-date is different than from year value in to-date.
es_es: El año desde es diferente al año hasta

source: Please use the same year.
es_es: Utilice el mismo año.

source: One Recipient
es_es: Un destinatario

source: Select Recipients
es_es: Seleccionar destinatarios

source: Select Currency
es_es: Seleccionar moneda

source: Recipient Gift Statement
es_es: Extracto de ofrendas del destinatario

source: Surplus Deficit of Cost Centre
es_es: Superávit Déficit de Centro de Costos

source: Total Gifts through Field
es_es: Total de ofrendas a través del campo

source: Recipients from Extract
es_es: Destinatarios desde el extracto

source: All Types
es_es: Todos los tipos

source: Selected Types
es_es: Tipos seleccionados

source: Select Types
es_es: Seleccionar tipos

source: Types
es_es: Tipos

source: Total giving for selected recipients
es_es: Ofrenda total para el destinatario seleccionado

source: Partner Type
es_es: Tipo de socio

source: No recipient selected.
es_es: No se ha seleccionado ningún destinatario.

source: Please select a recipient.
es_es: Seleccionar un destinatario.

source: Please select at least one type.
es_es: Seleccionar por lo menos un tipo.

source: No types selected!
es_es: ¡No se ha seleccionado ningún tipo!

source: Sort by Department
es_es: Ordenar por departamento

source: Trial Balance
es_es: Balance de sumas y saldos

source: Select Range
es_es: Seleccionar rango

source: From List
es_es: Desde la lista

source: Select Account Codes
es_es: Seleccionar códigos de cuentas

source: Select Cost Centre Codes
es_es: Seleccionar Códigos del Centro de Costos

source: No Account Code was selected!
es_es: ¡No se ha seleccionado ningún código de cuenta!

source: Account Range From
es_es: Rango desde la cuenta

source: Account Range To
es_es: Rango hasta la cuenta

source: Select CostCentre Codes from list
es_es: Seleccionar Códigos de Centro de Costos desde lista

source: No cost centre was selected!
es_es: ¡No se ha seleccionado un Centro de Costos!

source: Cost Centre Range From
es_es: Rango desde Centro de Costos

source: Cost Centre Range To
es_es: Rango hasta Centro de Costos

source: Selected Cost Centres
es_es: Centros de Costos Seleccionados

source: All Cost Centres
es_es: Todos los Centros de Costos

source: All Active Cost Centres
es_es: Todos los Centros de Costos Activos

source: Account Level
es_es: Nivel de cuenta

source: Exclude inactive Cost Centres
es_es: Excluir Centros de Costos Inactivos

source: Cost Centre Options
es_es: Opciones de Centro de Costos

source: Cost Centre Breakdown
es_es: Desglose de Centro de Costos

source: detail
es_es: detalle

source: standard
es_es: estándar

source: summary
es_es: resumen

source: Left:
es_es: Izquierda:

source: Right
es_es: Derecha

source: Add
es_es: Añadir

source: Remove
es_es: Borrar

source: Get from GL:
es_es: Obtener desde el Libro General:

source: Calculate from existing column(s)
es_es: Calcular desde la(s) columna(s) existente(s)

source: YTD
es_es: De un año a la fecha

source: A&pply
es_es: A&plicar

source: Define Column
es_es: Definir columna

source: Ledger Name
es_es: Nombre del libro

source: Account Hierarchy:
es_es: Jerarquía de cuenta:

source: Ledger Details
es_es: Detalles del libro

source: Period
es_es: Período

source: Quarter
es_es: Trimestre

source: Date
es_es: Fecha

source: Period Range
es_es: Rango de periodo

source: Start Period must not be bigger than End Period.
es_es: El periodo de inicio no debe ser mayor que el de finalización

source: Invalid Data entered.
es_es: Datos ingresados inválidos.

source: Start Date must not be bigger than End Date.
es_es: Fecha de inicio no puede ser posterior a fecha final

source: 1 and
es_es: 1 y

source: Invalid Period entered.
es_es: Período ingresado inválido.

source: Period must be between
es_es: El período debe ser entre

source: Invalid Data entered
es_es: Datos ingresados inválidos
