Repository: tpokorra/openpetragit
Catalog: i18n/*.po
Languages: es_es

source: Amount To Pay:
es_es: Cantidad a pagar:

source: Invoices in this payment
es_es: Facturas en este pago

source: &Make Payment
es_es: &Hacer pago

source: Split By Invoice
es_es: Separar por factura

source: AP Payment
es_es: Pago de Cuentas a pagar

source: Enter the reference for this accounts payable payment
es_es: Ingresar la referencia para este pago de Cuentas a Pagar

source: Select payment date
es_es: Seleccionar fecha de pago

source: The date effective for the payment
es_es: La fecha efectiva del pago

source: Payment failed
es_es: Falló el pago

source: The AP payment has been posted successfully!
es_es: ¡El pago de Cuentas a Pagar ha sido registrado satisfactoriamente!

source: &Type:
es_es: &Tipo:

source: &Date:
es_es: &Fecha:

source: Date &Field:
es_es: Campo de &fecha:

source: &Status:
es_es: &Estado:

source: Hide &Aged Transactions
es_es: Ocultar Transacciones &Antiguas

source: Tag all P&ostable
es_es: Marcar todo lo R&egistrable

source: &Untag All
es_es: &Desmarcar Todo

source: Displayed Balance:
es_es: Balance Mostrado:

source: New &Invoice
es_es: Nueva &factura

source: New &Credit Note
es_es: Nueva &Nota de Crédito

source: &Open Selected
es_es: &Abrir seleccionados

source: Re&verse Selected
es_es: In&vertir Selección

source: &Approve Tagged
es_es: &Aprobar lo Marcado

source: &Post Tagged
es_es: &Registrar lo Marcado

source: Add Tagged to Pa&yment
es_es: Agregar lo Marcado al P&ago

source: Reprint Re&mittance Advice
es_es: Reimprimir Aviso de &Orden de Pago

source: Reprint &Cheque
es_es: Reimprimir &Cheque

source: &New...
es_es: &Nuevo..

source: &Action
es_es: &Acción

source: Supplier Transactions
es_es: Transacciones de proveedores

source: The AP documents have been posted successfully!
es_es: ¡Los documentos de Cuentas a Pagar han sido registrados satisfactoriamente!

source: Cost Centre:
es_es: Centro de costos:

source: Account:
es_es: Cuenta:

source: Amount:
es_es: Cantidad:

source: Enter a cost centre code
es_es: Ingresar un código de Centro de costos

source: Enter an account code
es_es: Entrar un código de cuenta

source: Confirm Delete
es_es: Confirmar eliminación

source: Select Bank Account:
es_es: Seleccionar cuenta de banco:

source: ListAll
es_es: ListarTodo

source: ListUnmatched
es_es: ListarLoQueNoCoincide

source: ListGift
es_es: ListarOfrenda

source: ListGL
es_es: ListarLibroGeneral

source: Unmatched
es_es: No coincidente

source: Gift
es_es: Ofrenda

source: GL
es_es: Libro General

source: Ignored
es_es: Ignorado

source: &Add
es_es: Aña&dir

source: Motivation Detail:
es_es: Detalle de motivación:

source: Narrative:
es_es: Descripción:

source: Reference:
es_es: Referencia:

source: &Import new statement
es_es: &Importar declaración nueva

source: Separator
es_es: Separador

source: Delete Statement
es_es: Borrar declaración

source: Save Matches
es_es: Guardar coincidencias

source: Create Gift Batch
es_es: Crear un Lote de Ofrendas

source: CreateGL Batch
es_es: Crear un Lote de Libro General

source: Import Bank Statements
es_es: Importar Extracto Bancario

source: Nr
es_es: No.

source: Account Name
es_es: Nombre de cuenta:

source: description
es_es: Descripción

source: Date Effective
es_es: Fecha Efectiva

source: Transaction Amount
es_es: Cantidad de transacción

source: Motivation
es_es: Motivación

source: Cost Centre
es_es: Centro de costos

source: Cost Centre Name
es_es: Nombre del Centro de Costos

source: Amount
es_es: Cantidad

source: Please install a valid plugin for the import of bank statements!
es_es: ¡Instalar un plugin válido para importar extractos bancarios!

source: Please select a row before deleting a detail
es_es: Seleccionar una fila antes de borrar un detalle

source: Cannot delete the first detail
es_es: No se puede borrar el primer detalle

source: The matches could not be stored. Please ask your System Administrator to check the log file on the server.
es_es: Las coincidencias no pueden guardarse. Pida a su Administrador de Sistema que revise el archivo log en el servidor.

source: Please check Gift Batch {0}
es_es: Verificar el Lote de Ofrendas {0}

source: Problem: No gift batch has been created
es_es: Problema: No se han creado lotes de ofrendas

source: Please check GL Batch {0}
es_es: Verificar el Lote de Libro General {0}

source: Problem: No GL batch has been created
es_es: Problema: No se han creado lotes de Libro General

source: Select a ledger
es_es: Seleccionar extracto

source: Ledger:
es_es: Libro:

source: Donor:
es_es: Donante:

source: Recipient:
es_es: Destinatario:

source: Date from:
es_es: Fecha desde:

source: Motivation Group:
es_es: Grupo de motivación:

source: Detail:
es_es: Detalle:

source: View
es_es: Ver

source: Close
es_es: Cerrar

source: Batches
es_es: Lotes

source: Gift Batches
es_es: Lotes de regalos

source: Detail
es_es: Detalle

source: Detail or Summary
es_es: Detalle o resumen

source: Base Currency
es_es: Moneda base

source: Original Transaction Currency
es_es: Moneda Original de la Transacción

source: Currency
es_es: Moneda

source: Field:
es_es: Campo:

source: Batch Number from:
es_es: Número de Lote desde:

source: Date Or Batch Range
es_es: Fecha o Rango de Lote

source: Include Unposted Batches:
es_es: Incluir Lotes sin Registrar:

source: Transactions Only:
es_es: Solo Transacciones:

source: With extra columns:
es_es: on columnas adicionales:

source: Filename:
es_es: Nombre del archivo:

source: Browse Filename
es_es: Explorar Nombre de Archivo

source: Delimiter:
es_es: Delimitador:

source: Date Format:
es_es: Formato de la fecha:

source: Number Format:
es_es: Formato de Número:

source: &Start
es_es: &Iniciar

source: There are no batches matching your criteria
es_es: No hay lotes que concuerden con su criterio

source: Your data was exported successfully!
es_es: ¡Sus datos fueron exportados satisfactoriamente!

source: Success
es_es: Éxito

source: Total Number Pages
es_es: Número de páginas totales

source: Prev Page
es_es: Página anterior

source: Next Page
es_es: Página siguiente

source: Print Current Page
es_es: Imprimir página actual

source: Print
es_es: Imprimir

source: &Generate Letters
es_es: &Generar cartas

source: Add Contact History
es_es: Añadir historial de contacto

source: of {0}
es_es: de {0}

source: There are no letters with valid addresses for your current parameters
es_es: No hay cartas con direcciones válidas para sus parámetros actuales

source: Nothing to print
es_es: Nada que imprimir

source: HTML file (*.html)|*.html;*.htm
es_es: Archivos HTML (*.html;*.htm)|*.html;*.htm|

source: Select the template for the letter to the new donors
es_es: Seleccionar la plantilla de cartas para nuevos donadores

source: There was a problem setting the contact for the partners
es_es: Hubo un problema al configurar el contacto para los socios

source: The partner contacts have been updated successfully!
es_es: ¡Los contactos del socio han sido actualizados exitosamente!

source: Start Date:
es_es: Fecha de inicio:

source: End Date:
es_es: Fecha final:

source: Date Effective:
es_es: Fecha efectiva:

source: Recipient Key:
es_es: Clave de destinatario:

source: Old Field Key:
es_es: Clave del Campo Anterior:

source: No Receipt
es_es: Sin recibo

source: &Adjust gifts after field change
es_es: &Ajustar ofrendas luego de cambio de campo

source: Field Change Adjustment
es_es: Ajuste de Cambio de Campo

source: Fix Gifts from this date onwards
es_es: Fijar Ofrendas desde esta fecha en adelante

source: Fix Gifts till this date (inclusive)
es_es: Fijar Ofrendas hasta esta fecha (inclusive)

source: Date for adjusted Gift batch
es_es: Fecha para el lote de regalos ajustado

source: tick this if the gift was already receipted last year
es_es: Seleccionar si se emitió un recibo por la ofrenda el año pasado

source: Please check and post gift batch {0}
es_es: Revisar y registrar el lote de ofrenda {0}

source: There was a problem creating the adjustment batch
es_es: Hubo un problema al crear el lote de ajuste

source: Publication Code:
es_es: Código de publicación:

source: Subscriptions for new Donors
es_es: Suscripciones para nuevos donantes

source: Letter for new donors announcing subscription to magazine
es_es: Cartas para nuevos donadores anunciando suscripciones a revistas

source: Print Annual Gift Receipts
es_es: Imprimir Recibos de ofrenda anual

source: There is no printer, so printing is not possible
es_es: No hay impresora, así que no se puede imprimir

source: Select the template for the gift receipt
es_es: Seleccionar la plantilla para el recibo de ofrenda

source: There are no posted gifts in the date range
es_es: No hay ofrendas registradas dentro del rango de fechas

source: Valid Date Range:
es_es: Rango de Fechas Válido:

source: for:
es_es: para:

source: &OK
es_es: &Aceptar

source: Valid between {0} and {1}
es_es: Válido entre {0} y {1}

source: Warning
es_es: Aviso

source: From:
es_es: Desde:

source: &Cancel
es_es: &Cancelar

source: Posted
es_es: Publicado

source: Editing
es_es: Modificando

source: All
es_es: Todos

source: Show batches
es_es: Mostrar lotes

source: Year:
es_es: Año:

source: &Post Batch
es_es: &Registrar Lote

source: Batch Description:
es_es: Descripción del lote:

source: GL Effective Date:
es_es: Fecha Efectiva del Libro General:

source: Hash Total:
es_es: Total Predefinido:

source: Exchange Rate To Base:
es_es: Tipo de Cambio a la Moneda base:

source: Method of Payment:
es_es: Manera de pago:

source: Other
es_es: Otros

source: Gift Type
es_es: Tipo de ofrenda

source: &Export Batches
es_es: &Exportar lotes

source: &Import Batches
es_es: &Importar lotes

source: &Batch
es_es: &Lote

source: Enter a description for the gift batch.
es_es: Ingresar una descripción para el lote de ofrendas

source: Enter the bank account which this batch is for.
es_es: Ingresar la cuenta de banco para la cual es este lote.

source: Effective date to be used when posted to the general ledger.
es_es: Fecha efectiva cuando se registre en el libro general.

source: Select a currency code to use for the journal transactions.
es_es: Seleccionar un código de moneda a utilizar en las transacciones diarias

source: Enter the exchange rate from the transaction currency to base.
es_es: Ingresar el tipo de cambio de la moneda de transacción a la moneda base

source: Import batches from spreadsheet file
es_es: Importar lotes desde un archivo de hoja de cálculo

source: Do you really want to cancel this gift batch?
es_es: ¿Realmente quiere cancelar este lote de ofrendas?

source: Confirm cancelling of Gift Batch
es_es: Confirmar cancelación de Lote de Ofrendas

source: Please first save the batch, and then post it!
es_es: Primero guarde el lote y luego regístrelo

source: Do you really want to post this gift batch?
es_es: ¿Realmente quiere registrar este lote de ofrendas?

source: Confirm posting of Gift Batch
es_es: Confirmar registro de Lote de Ofrendas

source: The batch has been posted successfully!
es_es: ¡El lote fue registrado satisfactoriamente!

source: Please save changed Data before the Export!
es_es: ¡Grabar los cambios antes de Exportar!

source: Export Error
es_es: Error al exportar

source: Gift Batch:
es_es: Lote de Ofrendas:

source: &Add Gift
es_es: &Agregar ofrenda

source: Add Detai&l
es_es: Agreg&ar detalle

source: &Delete Detail
es_es: &Borrar detalle

source: Key Ministry:
es_es: Ministerio clave:

source: Enter Your Currency Amount
es_es: Ingresar el Monto en Su Moneda

source: Enter the partner key
es_es: Ingresar la clave de socio

source: Enter a motivation group code
es_es: Ingresar un código grupal de motivación

source: Enter a motivation detail code
es_es: Ingresar un código de detalle de motivación

source: &Recurring Gift Batch
es_es: &Lote de ofrenda reutilizable

source: Journals
es_es: Diarios

source: Transactions
es_es: Transacciones

source: GL Batches
es_es: Lotes del Libro General

source: Summary
es_es: Resumen

source: Date for summary:
es_es: Fecha del Resumen:

source: Don't summarize with:
es_es: No sumar con:

source: Export Batches
es_es: Exportar Lotes

source: label1
es_es: etiqueta1

source: valid dates from {0} to {1}
es_es: Fechas válidas desde {0} hasta {1}

source: Select the posting date
es_es: Seleccionar la fecha de registro

source: Please select a date which is in the valid posting range of your ledger!
es_es: ¡Seleccionar una fecha válida en el rango de registro en su libro!

source: Invalid date
es_es: Fecha inválida

source: Batch:
es_es: Lote:

source: Journal:
es_es: Fichero de transacciones:

source: Type Code:
es_es: Tipo de código:

source: Value:
es_es: Valor:

source: Posting
es_es: Registro

source: Show batches available for
es_es: Mostrar lotes disponibles para

source: Batch Hash Total:
es_es: Total Predeterminado del Lote:

source: Effective Date:
es_es: Fecha efectiva:

source: Import From Spread Sheet
es_es: Importar desde Hoja de Cálculo

source: Enter a description for this general ledger batch.
es_es: Ingresar una descripción para este lote del libro general

source: (Optional) Enter the total amount of the batch (hash total).
es_es: (Opcional) Ingresar el monto total del lote (total predeterminado).

source: Enter the date for which this batch is to take effect.
es_es: Ingresar la fecha desde la cual este lote tiene efecto.

source: GL Batches files (*.csv)|*.csv
es_es: Archivos de Lotes del Libro General (*.csv)|*.csv

source: Confirm Cancel
es_es: Confirmar cancelación

source: Cancel batch failed
es_es: Falló la cancelación del lote

source: The batch has been cancelled successfully!
es_es: ¡El lote fue cancelado satisfactoriamente!

source: Are you sure you want to post batch {0}?
es_es: ¿Está seguro de querer registrar el lote {0}?

source: Question
es_es: Pregunta

source: Import transactions from spreadsheet file
es_es: Importar transacciones desde un archivo de hoja de cálculo

source: Spreadsheet files (*.csv)|*.csv
es_es: Archivos de hoja de cálculo (*.csv)|*.csv

source: Please select a yml file that describes the content of the spreadsheet
es_es: Seleccionar un archivo yml que describa el contenido de la hoja de cálculo

source: Data description files (*.yml)|*.yml
es_es: Archivos de descripción de datos (*.yml)|*.yml

source: Problem with date in row
es_es: Hay un problema con la fecha en la fila

source: Automatically generated balancing transaction
es_es: Transacción de balance generada automáticamente

source: Current Period:
es_es: Periodo actual:

source: Debit:
es_es: Débito:

source: Credit:
es_es: Crédito:

source: Hash:
es_es: Total predeterminado:

source: Journal Description:
es_es: Descripción del Diario:

source: Sub System:
es_es: Subsistema:

source: Transaction Type:
es_es: Tipo de transacción:

source: Exchange Rate to Base:
es_es: Tipo de Cambio a la Base:

source: Enter a description for this general ledger journal.
es_es: Ingresar una descripción para este diario del libro general.

source: The subsystem from which this journal came.
es_es: El subsistema de donde viene este diario.

source: Select the type of journal.
es_es: Seleccionar el tipo de diario.

source: Enter the date for the journal to come into effect.
es_es: Ingresar la fecha desde la cual el diario tiene efecto.

source: &Remove
es_es: &Borrar

source: Cost Centre Code:
es_es: Código de Centro de costos:

source: Account Code:
es_es: Código de cuenta:

source: Transaction Date:
es_es: Fecha de transacción:

source: TODOTransactionCurrency:
es_es: PendientesMonedaDeTransacción:

source: TODOBase Currency:
es_es: PendientesMonedaBase:

source: Dr Amount:
es_es: Monto Débito:

source: Cr Amount:
es_es: Monto Crédito:

source: Debit Total:
es_es: Total Débito:

source: Credit Total:
es_es: Total Crédito:

source: Enter a cost centre code (department or fund).
es_es: Ingresar un código de Centro de Costos (departamento o fondo)

source: Enter an account code.
es_es: Ingresar un código de cuenta.

source: Enter a description of the transaction.
es_es: Ingresar una descripción de la transacción.

source: (Optional) Enter a reference code.
es_es: (Opcional) Ingresar un código de referencia.

source: The date the transaction is to take effect (same as journal).
es_es: La fecha en que la transacción tomará efecto (la misma del diario).

source: Key ministry to which this transaction applies (just for fund transfers)
es_es: Ministerio clave al cual se aplica esta transacción (solo para transferencias de fondos)

source: {0} (Base Currency)
es_es: {0} (Moneda base)

source: {0} (Transaction Currency)
es_es: {0} (Moneda de transacción)

source: Group:
es_es: Grupo:

source: Active:
es_es: Activo:

source: Print Receipt:
es_es: Imprimir recibo:

source: New Motivation Detail
es_es: Nuevo Detalle de motivación

source: Maintain Gift Motivations
es_es: Mantener Motivaciones de ofrendas

source: Is this motivation code still in use?
es_es: ¿Aún está en uso este código de motivación?

source: Do you want receipts for gifts with this motivation code?
es_es: ¿Desea recibos por ofrendas con este código de motivación?

source: NEWDETAIL
es_es: NUEVODETALLE

source: Account Type:
es_es: Tipo de cuenta:

source: Description Long English:
es_es: Descripción larga en inglés:

source: Description Short English:
es_es: Descripción corta en inglés:

source: Description Long Local:
es_es: Descripción larga en idioma local:

source: Description Short Local:
es_es: Descripción corta en idioma local:

source: Valid Cost Centres:
es_es: Centros de costos válidos:

source: Add Account
es_es: Agregar cuenta

source: Delete Account
es_es: Borrar cuenta

source: Export Hierarchy
es_es: Exportar jerarquía

source: Import Hierarchy
es_es: Importar jerarquía

source: Accounts
es_es: Cuentas

source: GL Account Hierarchy
es_es: Jerarquía de Cuentas del Libro General

source: Enter a code for the account.
es_es: Ingresar un código para la cuenta

source: Choose the type of account (e.g., Asset)
es_es: Elegir el tipo de cuenta (p.ej.. Activo)

source: Enter a description in English (full).
es_es: Ingresar una descripción en inglés (completa).

source: Enter a short description in English.
es_es: Ingresar una descripción corta en Inglés

source: Enter a description of the account (full).
es_es: Ingresar una descripción de la cuenta (completa).

source: Enter a short description of the account.
es_es: Ingresar una descripción de la cuenta.

source: Select cost centre type that may be combined with this account.
es_es: Seleccionar el tipo de Centro de Costos que puede ser combinado con esta cuenta.

source: Is this account available for posting transactions?
es_es: ¿Está disponible esta cuenta para transacciones registrables?

source: You can only add a new account after selecting a parent account
es_es: Solo puede agregar una nueva cuenta luego de seleccionar una cuenta matriz

source: NewAccount
es_es: NuevaCuenta

source: Save Account Hierarchy to file
es_es: Guardar jerarquía de cuentas en archivo

source: Load Account Hierarchy from file
es_es: Cargar jerarquía de cuentas desde archivo

source: Account cannot be deleted
es_es: La cuenta no puede ser borrada

source: Cost Centre Type:
es_es: Tipo de Centro de Costos:

source: Cost Centre Name:
es_es: Nombre de Centro de Costos:

source: Add Cost Centre
es_es: Agregar Centro de Costos

source: GL Cost Centre Hierarchy
es_es: Jerarquía de Centro de Costos en Libro General

source: Type of cost centre (foreign or local).
es_es: Tipo de Centro de Costos (extranjero o local)

source: You can only add a new cost centre after selecting a parent cost centre
es_es: Solo se puede agregar un nuevo Centro de Costos luego de seleccionar un Centro de Costos matriz

source: NewCostCentre
es_es: NuevoCentroDeCostos

source: Save Cost Centre Hierarchy to file
es_es: Grabar Jerarquía de Centro de Costos en un archivo

source: Load Cost Centre Hierarchy from file
es_es: Cargar Jerarquía de Centro de Costos desde un archivo

source: Ledger Number:
es_es: Número de extracto:

source: Ledger Name:
es_es: Nombre de extracto:

source: Base Currency:
es_es: Moneda base:

source: Intl Currency:
es_es: Moneda Internacional:

source: First Day of the Financial Year:
es_es: Primer día del año financiero:

source: Number Of Periods:
es_es: Número de periodos:

source: Number Of Fwd Posting Periods:
es_es: Cantidad de Períodos que pueden estar abiertos

source: Create Ledger
es_es: Crear extracto

source: Problem: No Ledger has been created
es_es: Problema: No se ha creado el mayor

source: The ledger {0} ({1}) has been created successfully. Please assign permissions to the users in System Manager.
es_es: El libro {0} ({1}) ha sido creado con éxito. Asigne permisos a los usuarios en el Administrador del Sistema.

source: &Analysis Type Code:
es_es: Código de tipo de &análisis:

source: System Analysis Type:
es_es: Tipo de Análisis del Sistema:

source: New Analysis Type
es_es: Nuevo tipo de análisis

source: Analysis Types
es_es: Tipos de análisis

source: Setup Analysis Types und Values
es_es: Configurar Tipos y Valores de Análisis

source: To indicate whether the user or system has set up the analysis type.
es_es: Indica si el usuario o el sistema han configurado el tipo de análisis

source: NEWTYPE
es_es: TIPONUEVO

source: Please delete the unused values first! Note:Used types and types with used values cannot be deleted.
es_es: Primero borrar los valores no utilizados! Nota: Tipos utilizados y Tipos con Valores utilizados no pueden ser borrados.

source: This type is already referenced and cannot be deleted.
es_es: Este Tipo ya está referenciado y no puede ser borrado.

source: &From Currency Code:
es_es: &Desde Código de Moneda:

source: &To Currency Code:
es_es: &A Código de Moneda:

source: D&ate:
es_es: Fe&cha:

source: &Rate of exchange:
es_es: &Tipo de cambio:

source: Value One Direction:
es_es: Conversión en un sentido:

source: Value Other Direction:
es_es: Conversión en el otro sentido:

source: Import
es_es: Importar

source: Exchange Rates
es_es: Tipo de Cambio

source: Enter the date which the rate becomes effective
es_es: Ingresar la fecha desde la cual el cambio es efectivo

source: Enter the rate of exchange
es_es: Ingresar el tipo de cambio

source: This value is already referenced and cannot be deleted.
es_es: Este valor ya ha sido referenciado y no puede ser borrado.

source: Values for this Type and Ledger Number:
es_es: Valores para este Tipo y Número de Libro:

source: Value of analysis code
es_es: Valor del código de análisis

source: Select if analysis attribute value can be used
es_es: Seleccionar si el valor de atributo de análisis puede ser utilizado

source: NEWVALUE
es_es: VALORNUEVO

source: &Select Ledger
es_es: &Seleccionar extracto

source: &New Ledger
es_es: &Nuevo extracto

source: &Delete Ledger
es_es: &Borrar extracto

source: &Parameters
es_es: &Parámetros

source: &Todo
es_es: &Pendientes

source: &Tables
es_es: &Tablas

source: &Cost Centres
es_es: &Centros de Costos

source: &Accounts
es_es: &Cuentas

source: &Setup
es_es: &Configuración

source: &Current Period
es_es: &Periodo actual:

source: &Previous Periods
es_es: P&eriodos previos

source: &Recurring
es_es: &Reutilizables

source: E&xport
es_es: E&xportar

source: G&L Batch
es_es: &Lote de Libro General

source: &Month End Closing
es_es: &Cierre al final del mes

source: &Year End Closing
es_es: &Cierre al final del año

source: &Period End
es_es: &Fin de periodo

source: Import &Bank statements
es_es: Importar Extracto &Bancario

source: &Gift Batch
es_es: Lote de re&galos

source: Gift &Import
es_es: &Importar ofrenda

source: Gift E&xport
es_es: &Exportar ofrenda

source: &Print Receipts
es_es: Im&primir recibos

source: &Gift Receipting
es_es: &Contabilidad de ofrendas

source: &Accounts Payable
es_es: Cuent&as de pago

source: &Budget
es_es: &Presupuesto

source: ICH &calculation
es_es: &Cálculo de ICH
