Repository: tpokorra/openpetragit
Catalog: i18n/*.po
Languages: es_es

source: Caption
es_es: Leyenda

source: Task
es_es: Tarea

source: Description
es_es: Descripción

source: Collapsible Panel
es_es: Panel plegable

source: Cannot open CSV file, because it is missing the header line.
es_es: No se puede abir el archivo CSV por falta de la línea de cabecera.

source: Zipped Text file (*.yml.gz)|*.yml.gz
es_es: Archivo de Texto comprimido (*.yml.gz)|*.yml.gz

source: Zipped Text file (*.yml.gz)|*.yml.gz|Text file (*.yml)|*.yml
es_es: Archivo de Texto comprimido (*.yml.gz)|*.yml.gz|Text file (*.yml)|*.yml

source: Text file (*.yml)|*.yml|XML file (*.xml)|*.xml|Spreadsheet file (*.csv)|All supported file formats (*.yml, *.xml, *.csv)|*.csv;*.yml;*.xml|
es_es: Archivo de texto (*.yml)|*.yml|Archivo XML (*.xml)|*.xml|Archivo de hoja de cálculo (*.csv)|Todos los formatos de archivo soportados (*.yml, *.xml, *.csv)|*.csv;*.yml;*.xml|

source: Comma
es_es: Coma

source: Tabulator
es_es: Tabulador

source: Other Separator:
es_es: Otro separador:

source: Semicolon
es_es: Punto y coma

source: Cancel
es_es: Cancelar

source: OK
es_es: Aceptar

source: Date format:
es_es: Formato de fecha:

source: Select CSV Separator
es_es: Seleccionar separador CSV

source: ID | Client | Status | Computer | IP Address | Type
es_es: ID | Cliente | Estado | Computadora | Dirección IP | Tipo

source: | Connected since | Last activity | Server Port | |
es_es: | Conectado desde | Última actividad | Puerto Servidor | |

source: * no connected Clients *
es_es: * no hay clientes conectados *

source: * no disconnected Clients *
es_es: * no hay Clientes desconectados *

source: PETRAServer {0} Build {1} (OS: {2})
es_es: PETRAServer {0} Construcción {1} (OS: {2})

source: PETRAServer is running and listening @ {0}:{1}
es_es: PETRAServer está corriendo y escuchando @ {0}:{1}

source: SERVER STOPPED!
es_es: Servidor parado!

source: SHUTDOWN PROCEDURE INITIATED
es_es: PROCEDIMIENTO DE CIERRE INICIADO

source: SHUTDOWN: Executing step 1 of 2...
es_es: CIERRE: Ejecutándose paso 1 de 2...

source: SHUTDOWN: Executing step 2 of 2...
es_es: CIERRE: Ejecutándose paso 2 de 2...

source: SHUTDOWN PROCEDURE FINISHED
es_es: PROCEDIMIENTO DE CIERRE FINALIZADO

source: Invalid date entered.
es_es: Fecha inválida.

source: '{0}' cannot be later than '{1}'.
es_es: «{0}» no puede ser posterior que «{1}».

source: Invalid Data
es_es: Datos inválidos

source: '{0}' cannot be later or equal than '{1}'.
es_es: «{0}» no puede ser posterior o igual a «{1}».

source: {0} must be a date.'
es_es: {0} debe ser una fecha.'

source: '{0}' may not be a past date.'
es_es: «{0}» no debe ser una fecha anterior a hoy.

source: '{0}' may not be a future date.'
es_es: «{0}» no debe ser una fecha futura.

source: '{0}' may not be empty.'
es_es: «{0}» no debe estar vacío.

source: '{0}' cannot be earlier than '{1}'.
es_es: '{0}' no puede ser anterior a '{1}'.

source: '{0}' cannot be earlier or equal than '{1}'.
es_es: '{0}' no puede ser anterior o igual a '{1}'.

source: Invalid number entered.
es_es: Número introducido inválido.

source: '{0}' must be an Integer (= a number without a fraction).
es_es: '{0}' debe ser un entero (= un numero sin fracción).

source: invalid database system
es_es: sistema de base de datos inválido

source: You do not have enough permissions to access the Finance module
es_es: No tiene los permisos suficientes para acceder al módulo de Finanzas

source: This functionality is not yet implemented in OpenPetra.
es_es: Esta funcionalidad todavía no está implementada en OpenPetra.

source: This information comes from Code
es_es: Esta información proviene de Código

source: Not Implemented
es_es: No implementado

source: OpenPetra Client Has Encountered An Error And Needs To Close
es_es: El cliente OpenPetra ha encontrado un error y necesita cerrarse

source: OpenPetra Client Has Encountered An Error
es_es: El cliente OpenPetra ha encontrado un error

source: The OpenPetra Client application has encountered an internal error from which it cannot recover.
es_es: La aplicación cliente de OpenPetra ha encontrado un error interno del cual no puede recuperarse.

source: The OpenPetra Client application has encountered an internal error which it cannot handle properly.
es_es: La aplicación cliente de OpenPetra ha encontrado un error interno que no puede gestionar apropiadamente.

source: Any data that has not been saved will be lost. We are sorry for any inconvenience caused.
es_es: Se perderá cualquier dato que no haya sido guardado. Lamentamos los inconvenientes causados.

source: Choose 'Close OpenPetra' to close the OpenPetra application.
es_es: Pulse «Cerrar OpenPetra» para cerrar la aplicación.

source: Choose 'Error Details...' to see detailed information.
es_es: Pulse «Detalles del error...» para ver información detallada.

source: Error &Details...
es_es: &Detalles del error...

source: &Close OpenPetra
es_es: &Cerrar OpenPetra

source: &Report Error
es_es: &Informar error

source: Application Error
es_es: Error de la apliación

source: Security Violation
es_es: Violación de seguridad

source: You do not have permission to {0} {1} records.
es_es: No tiene permisos para {0} {1} registros.

source: Starts with search term --*
es_es: Comienza con el término de búsqueda --*

source: Ends with search term *--
es_es: Finaliza con el término de búsqueda *--

source: Contains search term *-*
es_es: Contiene término de búsqueda *-*

source: Exactly matches search term ---
es_es: Coincide extactamente con el término de búsqueda ---

source: Replace Date With Today's Date?
es_es: ¿Reemplazar la fecha con la fecha de hoy?

source: Country Name
es_es: Nombre del país

source: Create Extract
es_es: Crear extracto

source: Extract Name:
es_es: Extraer nombre:

source: Description:
es_es: Descripción:

source: The extract was not created because an extract with that name already exists
es_es: El extracto no fue creado porque ya existe un extracto con ese nombre

source: Failure
es_es: Fallo

source: The extract was not created
es_es: No se ha creado el extracto

source: &User ID:
es_es: ID de &usuario:

source: &Password:
es_es: &Contraseña:

source: &Login
es_es: &Inicio de sesión

source: &Cancel
es_es: &Cancelar

source: Database:
es_es: Base de datos:

source: Remember the username
es_es: Recordar el nombre de usuario

source: Please change the passwords immediately!
es_es: Cambie las contraseñas inmediatamente.

source: OpenPetra Login
es_es: Inicio de sesión de OpenPetra

source: Version
es_es: Versión

source: © 1995 - 2009 by OM International
es_es: © 1995 - 2009 por OM International

source: Standalone / Network / Remote
es_es: independiente / basado a una red / remoto

source: New
es_es: Nuevo

source: Country Code:
es_es: Código de país:

source: Country Name:
es_es: Nombre de país:

source: Country Name Local:
es_es: Nombre local del país:

source: Undercover:
es_es: Secreto:

source: Int'l Access Code:
es_es: Código de Acceso Internacional

source: Int'l Dialling Code:
es_es: Código de Telediscado Internacional:

source: Address Display Order:
es_es: Orden de muestra de Dirección:

source: Int'l Postal Type:
es_es: Código Postal Internacional:

source: Time Zone From:
es_es: Zona horaria desde:

source: To:
es_es: Hasta:

source: Deletable:
es_es: Se puede borrar:

source: Saves changed data
es_es: Guarda los datos modificados

source: &Save
es_es: &Guardar

source: New Country
es_es: Nuevo país

source: &Print...
es_es: &Imprimir...

source: Closes this window
es_es: Cierra esta ventana

source: &Close
es_es: &Cerrar

source: &File
es_es: &Archivo

source: Undo &Current Field
es_es: Des&hacer campo actual

source: &Undo Screen
es_es: De&shacer pantalla

source: &Find...
es_es: &Buscar...

source: &Edit
es_es: &Editar

source: &Petra Help
es_es: Ayuda de &Petra

source: Bug &Report
es_es: Informe de e&rrores

source: &About Petra
es_es: &Acerca de Petra

source: &The Development Team...
es_es: &El Equipo de Desarrollo

source: &Help
es_es: &Ayuda

source: Maintain Countries
es_es: Mantener países

source: Enter an internationally accepted (ISO) country code
es_es: Ingresar un código de país aceptado internacionalmente (ISO)

source: Enter the full name of the country
es_es: Ingresar el nombre completo del país

source: Enter the full name of the country in your local language
es_es: Ingresar el nombre completo del país en el idioma local

source: Select if the country is politically sensitive
es_es: Seleccionar si el país es políticamente sensitivo

source: International telephone access code needed to dial OUT
es_es: Código de acceso telefónico internacional que se necesita para llamadas SALIENTES

source: Enter the International Code needed to dial INTO the country
es_es: Ingresar el código internacional que se necesita para llamar AL país

source: Enter an international postal type code
es_es: Ingresar un código de tipo postal internacional

source: Enter the minimum time zone +/- relative to GMT
es_es: Ingresar la zona horaria mínima +/- relativa al GMT

source: Enter the maximum time zone +/- relative to GMT
es_es: Ingresar la zona horaria máxima +/- relativa al GMT

source: This code is Required for System operation by other code
es_es: Este código es requerido por la operación del sistema por otro código

source: There is nothing to be saved.
es_es: No hay nada que guardar.

source: Frequency Code:
es_es: Código de frecuencia:

source: Frequency Description:
es_es: Descripción de frecuencia:

source: Number Of Years:
es_es: Número de años:

source: Number Of Months:
es_es: Número de meses:

source: Number Of Days:
es_es: Número de días:

source: Number Of Hours:
es_es: Número de horas:

source: Number Of Minutes:
es_es: Número de minutos:

source: New Frequency
es_es: Nueva frecuencia

source: Maintain Frequencies
es_es: Mantener frecuencias

source: Int. Postal Type Code:
es_es: Código de Tipo Postal Internacional:

source: New International Postal Type Code
es_es: Nuevo Código de Tipo Postal Internacional

source: Maintain International Postal Type Codes
es_es: Mantener Códigos de Tipo Postal Internacional

source: Enter a description
es_es: Entrar una descripción

source: Language Code:
es_es: Código de idiomas:

source: Language Description:
es_es: Descripción de idioma:

source: Congress Language:
es_es: Idioma del congreso:

source: New Language Code
es_es: Nuevo código de idioma

source: Maintain Language Codes
es_es: Mantener códigos de idioma

source: Enter an internationally accepted language code
es_es: Ingresar un código de idioma aceptado internacionalmente

source: Enter a full description or name
es_es: Ingresar una descripción o nombre completo

source: Indicates if the language is an 'official' Congress Language.
es_es: Indica si el idioma es un idioma «oficial» del congreso

source: &New
es_es: &Nuevo

source: &Delete
es_es: &Borrar

source: Currency Code:
es_es: Código de moneda:

source: Currency Name:
es_es: Nombre de Moneda:

source: Currency Symbol:
es_es: Símbolo de moneda:

source: Number of Decimals:
es_es: Número de decimales:

source: Currency List
es_es: Lista de monedas

source: Enter a currency code
es_es: Ingresar un código de moneda

source: Enter the currency name
es_es: Ingresar el nombre de moneda

source: Enter the symbol which represents this currency
es_es: Ingresar el símbolo que representa esta moneda

source: Enter a valid country code.
es_es: Ingresar un código de país válido.

source: The format in which to display and accept input on a currency.
es_es: El formato en el cual se muestra y acepta la escritura en una moneda.

source: PartnerKey
es_es: Clave de socio

source: Partner Name
es_es: Nombre de socio

source: Partner Name:
es_es: Nombre de socio:

source: PartnerKey:
es_es: Clave de socio:

source: Field Of Service
es_es: Campo de trabajo

source: Reset Search
es_es: Reiniciar búsqueda

source: &Search
es_es: Bu&scar

source: Valid To:
es_es: Valido hasta:

source: Vali&d From:
es_es: Válido desde:

source: &Phone:
es_es: &Teléfono:

source: &Location Type:
es_es: &Típo de unidad:

source: County/St&ate:
es_es: Ciudad/Est&ado:

source: Co&untry:
es_es: P&aís:

source: Po&st Code:
es_es: Código po&stal:

source: Cit&y/Town:
es_es: Ciu&dad:

source: Addr&3:
es_es: Dirr.&3:

source: Street-&2:
es_es: Calle-&2:

source: Addr&1:
es_es: Dirr.&1:

source: TelExt
es_es: Extensión telefónica

source: Phone No
es_es: Número telefónico

source: Postal Code
es_es: Código postal

source: County
es_es: Condado/distrito/provincia:

source: City
es_es: Ciudad

source: Address Line 3
es_es: Línea de dirección 3

source: Street Name
es_es: Calle

source: Locality
es_es: Unidad

source: Fax No
es_es: Número de Fax

source: FaxExt
es_es: Extensión de Fax

source: E&mail:
es_es: C&orreo electrónico:

source: Email
es_es: Correo electrónico

source: Websi&te:
es_es: Sitio w&eb:

source: Web URL
es_es: Sitio w&eb URL:

source: Alte&rnate:
es_es: Alte&rnativo:

source: Alternate Phone No
es_es: No. de teléfono alternativo

source: Mobile Phone No
es_es: No. celular/móvil

source: Mo&bile:
es_es: Celular / móvil:

source: Address
es_es: Dirección

source: Partner-specific Data for this Address
es_es: Datos específicos del socio para esta dirección

source: Valid From
es_es: Válido desde

source: Mailin&g Address:
es_es: Dirección postal

source: Valid To
es_es: Válido hasta

source: &Delete
es_es: &Borrar

source: Edi&t
es_es: Edi&tar

source: &New
es_es: &Nuevo

source: List expand button
es_es: Botón para expandir la lista

source: Address list
es_es: Lista de direcciones

source: Delete currently selected Address
es_es: Borrar la dirección seleccionada actualmente

source: Edit currently selected Address
es_es: Editar la dirección seleccionada actualmente

source: Create new address
es_es: Crear nueva dirección

source: Conference:
es_es: Conferencia:

source: Prefix:
es_es: Prefijo:

source: Search
es_es: Buscar

source: Find Conference
es_es: Buscar conferencia

source: Accept
es_es: Aceptar

source: Conference Find
es_es: Buscar conferencia

source: &Import
es_es: &Importar

source: &Export
es_es: &Exportar

source: &Extracts...
es_es: &Listas..

source: Present Attendee Report
es_es: Informe de asistentes presentes

source: &Reports...
es_es: &Reportes...

source: Conference
es_es: Conferencia

source: Todo
es_es: Pendientes

source: Maintain &Tables
es_es: Mantener &tablas

source: Petra &Main Menu
es_es: &Menú principal de Petra

source: Pa&rtner
es_es: S&ocio

source: &Finance
es_es: &Finanzas

source: P&ersonnel
es_es: P&ersonal

source: C&onference
es_es: C&onferencia

source: Financial &Development
es_es: &Desarrollo financiero

source: &System Manager
es_es: Administrador de &sistemas

source: Conference Module OpenPetra.org
es_es: Modulo de conferencia OpenPetra.org

source: Current Supplier:
es_es: Proveedor actual:

source: Currency:
es_es: Moneda:

source: Invoice &Number:
es_es: &Número de factura:

source: Invoice
es_es: Factura

source: T&ype:
es_es: T&ipo:

source: &Reference:
es_es: &Referencia:

source: &Date Issued:
es_es: &Fecha de Emisión:

source: Date D&ue:
es_es: &Fecha de vencimiento:

source: Credit &Terms:
es_es: &Términos del Crédito:

source: Discount &Days:
es_es: &Días de descuento:

source: Discount &Value (%):
es_es: &Valor de descuento (%):

source: &Amount:
es_es: &Cantidad:

source: E&xchange Rate:
es_es: Tipo de C&ambio:

source: Document Information
es_es: Información acerca del documento

source: Add De&tail
es_es: Agregar de&talle

source: &Remove Detail
es_es: &Borrar detalle

source: Analysis Attri&b.
es_es: Atri&buto de Análisis

source: Narrati&ve:
es_es: Narrati&vo:

source: Detail &Ref:
es_es: &Referencia de Detalle:

source: A&mount:
es_es: &Cantidad:

source: C&ost Centre:
es_es: &Centro de costos:

source: Use Ta&x Acct+CC
es_es: Utilizar Cuenta Im&puesto + Centro de Costos

source: Accou&nt:
es_es: Cue&nta:

source: Details
es_es: Detalles

source: Post Document
es_es: Publicar documento

source: AP Document Edit
es_es: Editar Documento de Cuentas a Pagar

source: The currency code to use for this supplier.
es_es: El código de moneda a usar para este suministrador.

source: The code given on the document itself (be it invoice or credit note). This will have to be unique for each supplier.
es_es: El código dado en el documento (sea factura o nota de crédito). Debe ser único para cada proveedor.

source: A flag to indicate if this document is an invoice or a credit note.
es_es: Una marca que indica si el documento es una factura o una nota de crédito.

source: Some kind of other reference needed.
es_es: Algún tipo de otra referencia que se necesite.

source: The date when this document was issued.
es_es: La fecha en que este documento fue emitido.

source: Credit Terms is the number of days between date issued and due date
es_es: Términos de crédito es el número de días entre la fecha de emisión y la fecha de vencimiento

source: Credit terms allowed for this invoice.
es_es: Términos de crédito permitidos para esta factura.

source: The number of days that the discount is valid for (0 for none).
es_es: El número de días en que el descuento es válido (0 para ninguno).

source: The percentage discount you get for early payment of this document in the case that it is an invoice.
es_es: El porcentaje de descuento que obtienes por pagar anticipadamente este documento en caso de que sea una factura.

source: The total amount of money that this document is worth.
es_es: El monto total de dinero por lo que este documento es válido

source: The exchange rate to the base currency at the time that the document was issued.
es_es: El tipo de cambio a la moneda base al momento en que el documento fue emitido.

source: A narrative about what this is.
es_es: Una descripción de lo que se trata.

source: Some other reference to the item.
es_es: Otra referencia del ítem.

source: The amount of money this detail is worth.
es_es: El monto por el cual este detalle es válido.

source: Reference to the cost centre to use for this detail.
es_es: Referencia al Centro de Costos a utilizar para este detalle.

source: Reference to the account to use for this detail
es_es: Referencia a la cuenta a utilizar para este detalle.

source: Select posting date
es_es: Seleccionar fecha de registro

source: The date effective for posting
es_es: La fecha efectiva para registrar

source: The payment was cancelled.
es_es: Se canceló el pago.

source: No Success
es_es: Sin éxito

source: Posting failed
es_es: Publicación falló

source: The AP document has been posted successfully!
es_es: ¡Los documentos de Cuentas a Pagar han sido registrados satisfactoriamente!

source: Partner Key:
es_es: Clave de socio:

source: &Edit Partner info of Supplier
es_es: &Editar Información del Proveedor como Socio

source: &Currency:
es_es: &Moneda:

source: Supplier &Type:
es_es: &Tipo de proveedor:

source: General Information
es_es: Información general

source: Invoice A&ging (in months):
es_es: A&ntiguedad de la Factura (en meses):

source: C&redit Terms (in days):
es_es: Términos de C&rédito (en días):

source: Default &Payment Type:
es_es: Tipo de &pago predeterminado:

source: Number of Days for &Discount (0 for none):
es_es: Número de Días de &Descuento (0 para ninguno)

source: Misc Defaults
es_es: Otros Ítems por Defecto

source: &AP Account:
es_es: &Cuentas a Pagar:

source: Default &Bank Account:
es_es: Cuenta de &banco por omisión:

source: Default C&ost Centre:
es_es: Centr&o de coste predeterminado:

source: Default &Expense Account:
es_es: Cuenta de &Gastos por Defecto:

source: Account Information
es_es: Información de la cuenta

source: AP Supplier Edit
es_es: Editar Cuentas a Pagar del Proveedor

source: Reference to the partner key for this supplier
es_es: Referencia a la clave de socio para este proveedor

source: What type of supplier this is - normal, credit card, maybe something else.
es_es: Qué tipo de proveedor es: normal, tarjeta de crédito, otro.

source: Number of months to display invoices and credit notes
es_es: Número de meses para mostrar facturas y notas de crédito

source: Default credit terms to use for invoices from this supplier.
es_es: Términos de crédito por defecto para utilizar en facturas de este proveedor.

source: The default type of payment to use when paying this supplier.
es_es: El tipo de pago por defecto al pagar a este proveedor.

source: Default number of days in which the discount percentage has effect.
es_es: Número de días por defecto en los cuales el descuento tiene efecto.

source: Default percentage discount to receive for early payments.
es_es: Porcentaje de descuento por defecto que se recibe por pago adelantado.

source: The default AP Account to use when paying this supplier.
es_es: La Cuenta a Pagar por defecto que se utiliza para pagar a este proveedor

source: Reference to default bank account to use to pay supplier with.
es_es: Referencia a la cuenta de banco por defecto que se utiliza para pagar a este proveedor.

source: Reference to the default cost centre to use for invoice details.
es_es: Referencia al Centro de Costos por defecto que se utilizar para los detalles de la factura.

source: Reference to the default expense Account to use for invoice details.
es_es: Referencia a la cuenta de gastos por defecto que se utilizar para los detalles de la factura.

source: There is already a supplier record for this partner!
es_es: ¡Ya hay un registro de proveedor para este socio!

source: Please select an AP account (eg. 9100)
es_es: Seleccionar un código para Cuentas a Pagar (ej: 9100)

source: S&earch Supplier:
es_es: &Buscar proveedor:

source: Due &Today
es_es: Vence &Hoy

source: &Overdue
es_es: &Vencido

source: Due &Within Future
es_es: Vence en los &Próximos

source: Days
es_es: Días

source: &Reset Criteria
es_es: &Reiniciar criterio

source: Show Outstanding &Amounts
es_es: Mostrar &Saldos

source: Hide &Inactive Suppliers
es_es: Ocultar Proveedores &Inactivos

source: C&urrency:
es_es: M&oneda:

source: Suppliers
es_es: Proveedores

source: Tag all Appro&vable
es_es: Marcar todo lo que pueda Apro&barse

source: Tag a&ll Postable
es_es: Marcar &todo lo que pueda Registrarse

source: Tag all Paya&ble
es_es: Marcar todo a Pa&gar

source: &Untag all
es_es: &Desmarcar todo

source: Sum of Tagged:
es_es: Sumar lo marcado:

source: Outstanding Invoices
es_es: Facturas Pendientes

source: Open the transactions of the supplier
es_es: Abrir las transacciones del proveedor

source: Open Transactions
es_es: Abrir transacciones

source: Change the details and settings of an existing supplier
es_es: Cambiar los detalles y configuraciones de un proveedor existente

source: &Edit Supplier
es_es: &Editar proveedor

source: Create a new supplier
es_es: Crear un proveedor nuevo

source: &New Supplier
es_es: &Proveedor nuevo

source: Create &Invoice
es_es: Crear fact&ura

source: Create C&redit Note
es_es: Crear nota de c&rédito

source: &Reports
es_es: &Reportes

source: Reprint Pa&yment Report
es_es: Reimprimir Informe de Pa&gos

source: AP &Defaults
es_es: Cuentas a Pagar &por defecto

source: Supplier
es_es: Proveedor

source: &Find Invoice...
es_es: &Encontrar factura...

source: Find
es_es: Buscar

source: Accounts Payable
es_es: Cuentas de pago

source: Search by supplier name or partner key
es_es: Buscar por nombre de proveedor o clave de socio

source: Suppliers to Pay
es_es: Proveedores a pagar

source: Cash
es_es: Efectivo

source: Payment T&ype:
es_es: T&ipo de pago:

source: Exchange Rate:
es_es: Tipo de cambio:

source: Bank Account:
es_es: Cuenta de banco:

source: Print Remittance
es_es: Imprimir Orden de Pago

source: Print Label
es_es: Imprimir etiquetas

source: Print Cheque
es_es: Imprimir cheque

source: Cheque Number:
es_es: Número de cheque:

source: Amount To Pay
es_es: Cantidad a pagar

source: Claim Discount
es_es: Descuento Reclamado
