Repository: tpokorra/openpetragit
Catalog: i18n/*.po
Languages: es_es

source: &Import file from field
es_es: &Importar archivo desde campo

source: ICH &reports...
es_es: Info&rmes ICH...

source: &Clearing House
es_es: &Cámara de Compensación

source: &Ledger
es_es: &Mayor

source: Account Detail
es_es: Detalles de cuenta

source: &GL
es_es: &Libro General

source: G&ift
es_es: O&frenda

source: Accounts &Payable
es_es: Cuentas de &pago

source: &Consolidations
es_es: &Consolidaciones

source: &Currency
es_es: &Moneda

source: C&orporate Exchange Rate
es_es: Tipo de cambio C&orporativo

source: &Daily Exchange Rate
es_es: Tipo de cambio &diario

source: Method of &Giving
es_es: Método de &donación

source: Method of &Payment
es_es: Método de &pago

source: A&nalysis Types
es_es: Tipos de a&nálisis

source: &Letters
es_es: &Cartas

source: Finance Module OpenPetra.org
es_es: Modulo de finanzas OpenPetra.org

source: You don't have enough permissions to access {0}.
es_es: No tiene suficientes permisos para acceder a {0}.

source: the finance module
es_es: el módulo de finanzas

source: any ledger
es_es: cualquier extracto

source: Code
es_es: Código

source: Cost Centre Description
es_es: Descripción del Centro de Costos

source: Account Description
es_es: Descripción de cuenta

source: Import exchange rates from spreadsheet file
es_es: Importar tipos de cambio desde un archivo de hoja de cálculo

source: Acquisition Code:
es_es: Código de adquisición:

source: Acquisition Description:
es_es: Descripción de adquisición:

source: Assignable:
es_es: Asignable:

source: Recruiting Mission:
es_es: Misión de Reclutamiento:

source: New Acquisition Code
es_es: Nuevo código de adquisición

source: Maintain Acquisition Codes
es_es: Mantener códigos de adquisición

source: How has this Partner entered this system? By which Dept?
es_es: ¿Cómo ha entrado este socio al sistema? ¿Por cuál departamento?

source: Enter the code description of how the partner was acquired
es_es: Introducir el código de descripción de como se adquirió el socio

source: Select if this Acquisition Code is still in Use
es_es: Seleccionar si este código de adquisición todavía está en uso

source: Indicates if acquisition code represents a recruiting effort.
es_es: Indicar si el código de obtención representa un esfuerzo de reclutamiento

source: Addressee Type Code:
es_es: Código del tipo de destinatario:

source: New Addressee Type
es_es: Nuevo tipo de destinatario

source: Maintain Addressee Types
es_es: Mantener tipos de destinatarios

source: Enter an addressee type code
es_es: Ingresar un código de tipo de destinatario

source: Business Code:
es_es: Código de negocio:

source: Business Description:
es_es: Descripción de negocio:

source: New Business Code
es_es: Nuevo código de negocio

source: Maintain Business Codes
es_es: Mantener códigos de negocio

source: Enter a business code
es_es: Ingresar un código de negocio

source: Enter a Business Code Description
es_es: Ingresar una descripción de código de negocio

source: Method Of Contact:
es_es: Método de contacto:

source: Contact Type:
es_es: Tipo de contacto:

source: Valid Method:
es_es: Método válido:

source: New Contact Method
es_es: Método de contacto nuevo:

source: Maintain Contact Methods
es_es: Mantener maneras de contacto

source: Enter a method of contact code
es_es: Ingresar un código de método de contacto

source: Enter the full description
es_es: Ingresar la descripción completa

source: Select a contact type
es_es: Seleccionar un tipo de contacto

source: Should this option be selectable by users
es_es: Esta opción, ¿debería ser seleccionable por los usuarios?

source: Denomination Code:
es_es: Código de denominación

source: Denomination Name:
es_es: Nombre de denominación

source: New Denomination Code
es_es: Nuevo código de denominación

source: Maintain Denomination Codes
es_es: Mantener códigos de denominación

source: Enter an approved denomination code
es_es: Ingresar un código de denominación aprobado

source: Enter the full name of the denomination for this code
es_es: Ingresar el nombre completo de la denominación de este código

source: Select if denomination can be selected by users
es_es: Seleccionar si la denominación puede ser seleccionada por los usuarios

source: Category:
es_es: Categoría:

source: Level Descriptions:
es_es: Descripciones de nivel:

source: Level Range Lower:
es_es: Nivel más bajo del rango:

source: Level Range Upper:
es_es: Nivel más alto del rango:

source: New Interest Category
es_es: Nueva categoría de interés

source: Maintain Interest Categories
es_es: Mantener categórías de interés

source: Unique key for the table
es_es: Clave única para la tabla

source: Description of all the interest intensity levels. Leave empty if levels not needed.
es_es: Descripción de todos los niveles de intensidad de interés. Dejar en blanco si no se requiere niveles.

source: NEWREASON
es_es: RAZÓNNUEVA

source: Interest:
es_es: Interés:

source: New Partner Interest
es_es: Nuevo interés de socio

source: Maintain Partner Interests
es_es: Mantener intereses de socio

source: Interest category
es_es: Categoría de interés

source: Location Code:
es_es: Código de ubicación

source: New Location Type
es_es: Nuevo tipo de ubicación

source: Maintain Location Types
es_es: Mantener tipos de ubicación

source: Marital Status Code:
es_es: Código de estado civil:

source: Unassignable Date:
es_es: Fecha no asignable

source: New Marital Status Code
es_es: Nuevo código de estado civil

source: Maintain Marital Statuses
es_es: Mantener estados civiles

source: This code indicates the different marital statuses.
es_es: Este código indica los diferentes estados civiles.

source: This describes the marital statuses.
es_es: Esto describe el estado civil

source: Indicates if this code can still be assigned?
es_es: Indicar si este código aún puede ser asignado

source: Date from which this code was made unassignable.
es_es: Fecha desde la cual este código ya no es asignable.

source: Indicates if a record can be deleted.
es_es: Indica si el registro puede ser borrado.

source: Occupation Code:
es_es: Código de ocupación:

source: Occupation Description:
es_es: Descripción de ocupación:

source: New Occupation Code
es_es: Nuevo código de ocupación

source: Maintain Occupation Codes
es_es: Mantener códigos de ocupación

source: Enter an approved occupation code
es_es: Ingresar un código de ocupación aprobado

source: Select this to make this available to selection lists
es_es: Seleccionar para que esté disponible en listas de selección

source: Status Code:
es_es: Código de estado:

source: Active Partner:
es_es: Socio activo:

source: Include Partners on Reports:
es_es: Incluir socios en Informes:

source: New Partner Status
es_es: Nuevo estado de socio

source: Maintain Partner Statuses
es_es: Mantener estados de socio

source: Enter a partner status
es_es: Ingresar un estado de socio

source: Enter a full description
es_es: Ingresar una descripción completa

source: Select if partner status should be considered as active
es_es: Seleccionar si el estado del socio debe considerarse como activo

source: Select if partner should be included on reports
es_es: Seleccionar si el socio debe incluirse en los informes

source: NEWSTATUS
es_es: NUEVOESTADO

source: New Special Type
es_es: Nuevo tipo especial

source: Maintain Special Types
es_es: Mantener tipos especiales

source: Enter a type code
es_es: Ingresar un código de tipo

source: Select if this Type Code is selectable by users
es_es: Seleccionar si el Código de Tipo es seleccionable por usuarios

source: Select if deletable
es_es: Seleccionar si se puede borrar

source: Publication Description:
es_es: Descripción de publicación:

source: Publication Label Code:
es_es: Código de etiqueta de publicación:

source: Number Of Issues:
es_es: Número de problemas:

source: Number Of Reminders:
es_es: Número de recordatorios:

source: Valid Publication:
es_es: Publicación valida:

source: New Publication Code
es_es: Nuevo código de publicación

source: Maintain Publications
es_es: Mantener publicaciones

source: Enter a publication code
es_es: Ingresar un código de publicación

source: Enter a short code (max. 3 characters) for the publication.
es_es: Ingresar un código corto (Max. 3 caracteres) para la publicación

source: Enter the number of issues per subscription
es_es: Ingresar el número de ediciones por suscripción

source: Enter the number of issues and reminders to send out
es_es: Ingresar el número de ediciones y recordatorios a enviar

source: Select how often this publication will be produced
es_es: Seleccionar la periodicidad con que ésta publicación será producida

source: Select if publication can be selected by users
es_es: Seleccionar si la publicación puede ser seleccionada por los usuarios

source: Reason Cancelled Code:
es_es: Codigo de razón de cancelación:

source: New Reason Cancelled Code
es_es: Nuevo Código de Motivo de Cancelación:

source: Maintain Reason Subscription Cancelled List
es_es: Mantener Lista de Motivos de Cancelación de suscripción

source: Enter a code for reason cancelled
es_es: Ingresar un código de Motivo de Cancelación

source: Enter a full description of reason cancelled
es_es: Ingrese una descripción completa de motivo de cancelación

source: Reason Given Code:
es_es: Código de Motivo dado:

source: New Reason Given Code
es_es: Nuevo Código de Motivo Dado:

source: Maintain Reason Subscription Given List
es_es: Mantener Lista de Motivo de suscripción dado

source: Enter code for reason given
es_es: Ingresar código de motivo dado

source: Enter a full description for reason Subscription is given
es_es: Ingresar una descripción completa de motivo de suscripción dado

source: Relationship Category Code:
es_es: Código de Categoría relacional

source: Unassignable:
es_es: No Asignable

source: New Relationship Category
es_es: Nueva categoría de relación

source: Maintain Relationship Categories
es_es: Mantener categorías de relación

source: This code indicates the category of a relation.
es_es: Este código indica la categoría de una relación.

source: This describes the relation category.
es_es: Esto describe la categoría relacional

source: Contact Date:
es_es: Fecha de contacto:

source: Contactor:
es_es: Quien hizo el contacto:

source: Comment Contains:
es_es: El comentario contiene:

source: Module:
es_es: Módulo:

source: Mailing Code:
es_es: Código de mailing:

source: Delete Contacts
es_es: Borrar contactos

source: Contacts with Partners
es_es: Contactos con socio

source: Enter the date the contact was made
es_es: Ingresar la fecha en que se realizó el contacto

source: Enter the User ID
es_es: Ingresar el ID de usuario

source: Enter the mailing code associated with the contact
es_es: Ingresar el código de mailing asociado con el contacto

source: Do you really want to delete all {0} contacts?
es_es: ¿Realmente quiere borrar todos los {0} contactos?

source: Confirm deletion
es_es: Confirmar borrado

source: There was a problem deleting the contacts
es_es: Surgió un problema al borrar los contactos

source: &New Partner
es_es: &Nuevo socio

source: &Partner Data
es_es: Datos del &socio

source: P&ersonnel Data
es_es: Datos del p&ersonal

source: &Finance Data
es_es: Datos &financieros

source: &New Partner...
es_es: &Nuevo socio...

source: Add &Person with Shepherd...
es_es: Agregar &persona con asistente

source: Add &Family with Shepherd...
es_es: Agregar &familia con asistente

source: Add &Church with Shepherd...
es_es: Agregar &iglesia con asistente

source: Add &Organisation with Shepherd...
es_es: Agregar &organización con asistente

source: Add &Unit with Shepherd...
es_es: Agregar &unidad con asistente

source: N&ew Partner (Shepherd)
es_es: N&uevo Socio (con asistente)

source: Deactivate Partner
es_es: Desactivar socio

source: &Delete THIS Partner...
es_es: &Borrar ESTE socio...

source: Send E&mail to Partner
es_es: &Mandar correo electrónico al socio

source: P&rint Section...
es_es: Im&primir sección...

source: E&xport Partner
es_es: E&xportar socio

source: &Addresses
es_es: &Direcciones

source: Partner &Details
es_es: Detalles del &socio

source: Foundation Details
es_es: Detalles de la fundación

source: &Subscriptions
es_es: &Suscripciones

source: Special &Types
es_es: &Tipos especiales

source: &Contacts
es_es: &Contactos

source: Fa&mily Members
es_es: Miembros de la fa&milia

source: &Relationships
es_es: &Relaciones

source: &Interests
es_es: &Intereses

source: &Reminders
es_es: &Recordatorios

source: &Notes
es_es: &Notas

source: &Local Partner Data
es_es: &Dato de socio local

source: &Worker Field
es_es: &Campo del obrero

source: &Personnel/Individual Data
es_es: &Datos individuales

source: Donor &History
es_es: &Historial del donante

source: Recipient Histor&y
es_es: Historia&l

source: Finance Report&s
es_es: Informe financiero

source: Ban&k Accounts
es_es: Cuentas ban&carias

source: &Finance Details
es_es: Detailles de las finanzas

source: Ma&intain
es_es: M&antener

source: &Expanded
es_es: &Expandido

source: &Collapsed
es_es: M&inimizado

source: &Upper Screen Part
es_es: Parte &arriba de la pantalla

source: Vie&w
es_es: V&er

source: &Video Tutorial for Partner Edit Screen...
es_es: Cursillo de Video para el Diálogo "Editar socio"

source: Partner Edit
es_es: Editar socio

source: Save Partners into File
es_es: Guardar socios en un archivo

source: Find by Partner Details
es_es: Buscar por detalles de socio

source: Find by Bank Details
es_es: Buscar por detalles bancarios

source: Fully load Data
es_es: Cargar datos completamente

source: &Accept
es_es: &Aceptar

source: New Partner
es_es: Nuevo socio

source: Partner Info
es_es: Información del socio

source: &Work with Last Partner...
es_es: &Seguir trabajando con último socio

source: &Recent Partners
es_es: S&ocios recientes

source: Mer&ge Partners...
es_es: &Fusionar socios...

source: Copy Partner's Partner &Key
es_es: Copiar &clave del socio

source: Copy Partner's &Address...
es_es: C&opiar dirección del socio

source: &Worker Field...
es_es: &Campo del obrero...

source: &Generate Extract From Found Partners...
es_es: &Generar extracto de los socios encontrados…

source: &Duplicate Address Check...
es_es: Encontrar direcciones &duplicadas...

source: &Merge Addresses...
es_es: &Fusionar direcciones

source: Find Partners at &Location...
es_es: Encontrar s&ocio en ubicación...

source: Subscription Expiry &Notices...
es_es: Caducidad y co&ndiciones de suscripción...

source: Subscription &Cancellation...
es_es: &Cancelación de suscripción...

source: &Mailing
es_es: &Envío

source: &Tools
es_es: Herramien&tas

source: Partner Find OpenPetra.org
es_es: Encontrar socio OpenPetra.org

source: &More >>
es_es: &Más >>

source: Move &Up
es_es: &Subir

source: Rearrange Find Criteria
es_es: Reordenar criterio de búsqueda

source: R.List Items
es_es: Ítems Lista Derecha

source: L.List Items
es_es: Ítems Lista Izquierda

source: Move &Down
es_es: &Bajar

source: Move To &Left
es_es: Ir a la &izquierda

source: Move To &Right
es_es: Ir a la &derecha

source: Displayed Find Criteria
es_es: M&ostrar criterio de búsqueda

source: &Partner Find Criteria:
es_es: C&riterio de búsqueda para socio

source: &Address Find Criteria:
es_es: C&riterio de búsqueda para dirección

source: O&ther Find Criteria:
es_es: &Otros Criterios de búsqueda

source: Sho&w 'Matching Pattern' buttons
es_es: Mostrar botones "Patrones coincidentes"

source: Exact Partner &Key Match
es_es: Coincidencia Exacta &Clave de Socio

source: &Reset
es_es: &Reiniciar

source: Find Options
es_es: Opciones de búsqueda

source: Select File
es_es: Seleccionar el archivo

source: Take Action:
es_es: Realizar acción:

source: Start Import
es_es: Empezar la importación

source: Cancel Import
es_es: Cancelar la importación

source: Import Partners
es_es: Importar socios

source: Please cancel the current import before selecting a different file
es_es: Cancelar la importación actual antes de seleccionar otro archivo

source: All supported formats|*.yml;*.csv;*.ext|Text file (*.yml)|*.yml|Partner Extract (*.ext)|*.ext|Partner List (*.csv)|.csv
es_es: Todos los formatos permitidos|*.yml;*.csv;*.ext|Text file (*.yml)|*.yml|Partner Extract (*.ext)|*.ext|Partner List (*.csv)|.csv

source: Select the file for importing partners
es_es: Seleccionar el archivo para importar socios

source: Import of partners failed!
es_es: ¡Falló Importación de socios!

source: Please select a text file containing the partners first
es_es: Primero seleccionar un archivo de texto que contenga los socios

source: Need a file to import
es_es: Se necesita un archivo para poder importar algo

source: Class
es_es: Clase

source: Name
es_es: Nombre

source: &Find && Maintain...
es_es: &Buscar && Mantener...

source: Work with &Last Partner...
es_es: Traba&jar con último socio

source: &Recent Partners...
es_es: S&ocios recientes...

source: &Partner By City Report (experiment)
es_es: &Informe sobre socios &por ciudad (experimental)

source: Brief &Address Report
es_es: Inform&e de dirección resumido

source: Brief &Foundation Report
es_es: Informe de &fundación resumido

source: Supporting &Churches Report
es_es: I&nforme de iglesias soportadas

source: &Valid Bank Account Report
es_es: Informe de cuentas bancarias &válidas

source: Publication &Statistical Report
es_es: Informe e&stadístico de publicación

source: &Bulk Address Report
es_es: Informe Masivo de Direcciones

source: Partner C&ontact Report
es_es: Inf&orme de contacto de socio

source: Subscri&ption Report
es_es: Reporte de suscripciones

source: New &Partner...
es_es: &Nuevo socio...

source: Add &Person
es_es: Agregar &persona

source: Add &Family
es_es: Agregar &familia

source: Add &Church
es_es: Agregar &iglesia

source: &New Partner (assistant)
es_es: &Nuevo socio (asistente)

source: &Merge Partners
es_es: &Fusionar socios

source: D&elete Partner
es_es: Borrar &socio

source: &Duplicate Address Check
es_es: &Encontrar direcciones duplicadas

source: Mer&ge Addresses
es_es: Fus&ionar direcciones

source: &View Partners at Location
es_es: &Ver socios en el lugar

source: P&artner
es_es: &Socio

source: &Label Print
es_es: Imprimir e&tiquetas

source: Mails&ort Label Print
es_es: Imprimir etiquetas de Mails&ort

source: Subscription Expiry &Notices
es_es: &Comunicaciones de caducidad de suscripción…

source: Subscription &Cancellation
es_es: &Cancelar suscripción

source: &Form Letter Print
es_es: Imprimir &formulario de carta

source: Extrac&t Mail Merge
es_es: Fusionar extrac&to de correo

source: Mailin&g
es_es: En&vío

source: Partner Module OpenPetra.org
es_es: Modulo de socios OpenPetra.org

source: S&ites Available:
es_es: S&itios disponibles:

source: Partner &Key:
es_es: Clave de s&ocio:

source: Partner C&lass:
es_es: C&lase de socio:

source: &Acquisition Code:
es_es: Código de obtención:

source: &Private Partner:
es_es: Socio &privado:

source: Partner Key
es_es: Clave de socio

source: &Family...
es_es: &Familia...

source: Accept data and continue
es_es: Aceptar datos y seguir

source: Cancel data entry and close
es_es: Cancelar ingreso de datos y salir

source: Help
es_es: Ayuda

source: Please select an Acquisition Code
es_es: Seleccionar el código de obtención

source: Please select a Site
es_es: Seleccionar un sitio

source: Please select a Partner Class
es_es: Seleccionar una clase de socio

source: Please enter a Partner Key or Accept the default Partner Key
es_es: Ingresar una clave de socio o aceptar la clave de socio predeterminada

source: Please select a Family that the Person should belong to
es_es: Seleccionar una familia a la cual debería pertenecer la persona

source: Name:
es_es: Nombre:

source: Status:
es_es: Estado:

source: Select the partner's preferred language
es_es: Seleccionar el idioma preferido del socio

source: Family
es_es: Familia

source: Family Members
es_es: Miembros de la familia

source: You have choosen to delete this value ({0}). Do you really want to delete it?
es_es: Ha elegido borrar este valor ({0}). ¿Realmente quiere borrarlo?

source: Marital Status:
es_es: Estado civil:

source: Email:
es_es: Correo electrónico:

source: Enter the date the person was born
es_es: Ingresar la fecha de nacimiento de la persona

source: Select the gender of the Person
es_es: Seleccionar el género de la persona

source: Select marital status
es_es: Seleccionar estado civil

source: Enter a Telephone number for this address (if available)
es_es: Ingresar un número telefónico esta dirección (si existe)

source: Enter an Email address (if available)
es_es: Ingresar una dirección electrónica (si existe)

source: Previous Name:
es_es: Nombre anterior:

source: Local Name:
es_es: Nombre local:

source: Names
es_es: Nombres

source: Bank/Branch Code:
es_es: Código de banco/sucursal:

source: BIC/SWIFT Code:
es_es: Código BIFT/SWIFT:

source: EP Format File:
es_es: Archivo con formato EP:

source: Contact Partner:
es_es: Contactar socio:

source: Miscellaneous
es_es: Diversos

source: Enter the previously used Surname (eg before marriage)
es_es: Ingresar el apellido utilizado anteriormente (p.ej. Antes de casarse)

source: Enter a short name for this partner in your local language
es_es: Ingresar un nombre corto para este socio en su idioma local

source: The bank code/branch code/sort code (synonymous country-specific terms) for identifying a bank branch with a number/code.
es_es: El código de banco/sucursal (u otro sinónimo específico) que identifique una sucursal del banco con un número/código

source: Select a method-of-acquisition code
es_es: Seleccione como se estableció el contacto respectivamente de donde viene la dirección

source: Generally the contact person for the unit who will be addressed in any correspondence
es_es: Persona de contacto para la unidad que será referida en cualquier correspondencia

source: Approximate Size:
es_es: Tamaño aproximado:

source: Map On File
es_es: Proyectar en archivo

source: Prayer Group
es_es: Grupo de oración

source: Accomodation:
es_es: Alojamiento:

source: Accomodation Size:
es_es: Tamaño del alojamiento:

source: Accomodation Type:
es_es: Tipo del alojamiento:

source: Enter a denomination code
es_es: Ingresar el código de denominación

source: Enter the number of people in regular attendence
es_es: Introduzca el número de personas que asisten regularmente

source: Mark if there is a map to the church on file
es_es: Marcar si hay un mapa de la iglesia en el archivo

source: Mark if this church is a prayer group
es_es: Marcar si la iglesia es un grupo de oración

source: Enter the partner who is to be addressed in correspondence
es_es: Ingresar el socio al cual se le enviará correspondencia

source: This church has accommodation for visitors, travelors or teams
es_es: Esta iglesia tiene alojamiento para visitantes, viajeros o equipos

source: How many people can they accomodate
es_es: Máximo de personas que se pueden alojar

source: Select type of accomodation
es_es: Seleccionar tipo de alojamiento

source: Marital Status Since:
es_es: Estado civil desde:

source: Marital Status Comment:
es_es: Comentario sobre estado civil:

source: Date from which the marital status is valid
es_es: Fecha desde la que es válido el estado civil

source: Enter a comment for the marital status
es_es: Ingresar un comentario sobre el estado civil

source: Religious Organisation
es_es: Organización religiosa

source: Foundation
es_es: Fundación

source: Select if this is a religious Organisation
es_es: Seleccionar si se trata de una organización religiosa

source: Select if this is a Foundation
es_es: Seleccionar si se trata de una fundación

source: Select a business code
es_es: Seleccionar un código de negocio

source: Preferred Name:
es_es: Nombre preferido:

source: Date Of Birth:
es_es: Fecha de nacimiento:
