Repository: tpokorra/openpetragit
Catalog: i18n/*.po
Languages: es_es

source: Invalid Quarter entered.
es_es: Trimestre ingresado inválido.

source: Quarter must be between
es_es: El trimestre debe ser entre

source: All Partner
es_es: Todos los socios

source: Select Partner
es_es: Seleccionar socio

source: By Donor Name
es_es: Por nombre de donante

source: By Donor Key
es_es: Por clave de donante

source: Sort
es_es: Ordenar

source: GeneralSettings
es_es: Configuración General

source: Without Decimals
es_es: Sin decimales

source: Donors Report - Detail
es_es: Informe de donantes - Detalle

source: Please enter a valid date.
es_es: Ingresar una fecha válida.

source: Donors Report - Short
es_es: Informe de donantes - Breve

source: Donors per Recipient
es_es: Donantes por destinatario

source: Quarter:
es_es: Trimestre:

source: Depth:
es_es: Profundidad:

source: FD Income by Fund
es_es: Ingresos de Desarrollo Financiero por Fondo

source: By Partner Name
es_es: Por nombre de socio

source: By Partner Key
es_es: Por clave de socio

source: By Amount
es_es: Por cantidad

source: Exclude anonymous Donors
es_es: Excluir donantes anónimos

source: Exclude no Solicitations
es_es: Excluir sin Solicitudes

source: Exclude Partners
es_es: Excluir socios

source: Gifts over Minimum Amount
es_es: Regalos sobre cuenta mínima

source: Order by Account
es_es: Ordenar por cuenta

source: Order by Motivation
es_es: Ordenar por motivación

source: Order By
es_es: Ordenar por

source: Local Income Split
es_es: Detalle de Ingresos Locales

source: +/- Days:
es_es: +/- Días:

source: Frequency:
es_es: Frecuencia:

source: Ignore if other gifts between:
es_es: Ignorar si existen otras donaciones entre:

source: All Partners
es_es: Todos los socios

source: Extract
es_es: Extracto

source: Lapsed Donor Report
es_es: Informe de Donador Inactivo

source: Method of Giving
es_es: Método de donación

source: End date:
es_es: Fecha de finalización:

source: Gift Amount
es_es: Monto de ofrenda

source: Sort by
es_es: Ordenar por

source: New Donor Report
es_es: Informe de nuevo Socio

source: Gifts given in year:
es_es: Ofrendas durante el año:

source: No gifts in year:
es_es: Sin ofrendas durante el año:

source: SYBUNT
es_es: AAPDNEA

source: No valid year entered.
es_es: Año Ingresado Inválido.

source: Please enter a valid year.
es_es: Ingresar un año válido.

source: Wrong year entered.
es_es: Año Ingresado Incorrecto.

source: 'Gift given in year' must be less than 'No gifts in year'
es_es: 'El año en que donó debe ser anterior al año en que no donó'

source: Top
es_es: Mayor

source: Middle
es_es: Intermedio

source: Bottom
es_es: Menor

source: Select Level
es_es: Seleccionar nivel

source: MotivationDetail:
es_es: Detalle de Motivación:

source: Top Donor Report
es_es: Informe de donadores principales

source: Limit the results to one country
es_es: Limitar el resultado a un país

source: Total Gifts Per Donor
es_es: Total de ofrendas por donante

source: Get best address for partner
es_es: Obtener la mejor dirección para el socio

source: Address Details
es_es: Detalles de la dirección

source: Brief Address Report
es_es: Breve informe de dirección

source: Brief Foundation Report
es_es: Breve informe de la fundación

source: Copies
es_es: Copias

source: Bulk Address Report
es_es: Informe de direcciones en masa

source: Local Partner Data Report
es_es: Informe de datos de socio local

source: Name of City:
es_es: Nombre de la ciudad:

source: Partner by City
es_es: Socios por ciudad

source: Report on all partners that have one of these special types:
es_es: Informe de todos los socios que tienen uno de estos tipos especiales:

source: Partner By Special Type
es_es: Socios por tipos especiales

source: Type Code
es_es: Código de tipo

source: Type Description
es_es: Descripción del tipo

source: Select at least one special type
es_es: Seleccionar por lo menos un tipo especial

source: Please select at least one special type, to avoid listing the whole database!
es_es: Seleccionar por lo menos un tipo especial, ¡para evitar listar toda la base de datos!

source: Contact:
es_es: Contacto:

source: Report Range
es_es: Rango del informe

source: AddDetail
es_es: Agregar detalle

source: Remove Detail
es_es: Borrar detalle

source: Contact Attributes
es_es: Atributos de contacto

source: Partner Contact Report
es_es: Informe de contacto del socio

source: Select the country for which the statistical report should be generated:
es_es: Seleccionar el país por el que se generará el informe estadístico:

source: Country
es_es: País

source: Publication Statistical Report
es_es: Informe estadístico de publicación

source: Subscription Report
es_es: Informe de suscripción

source: Supporting Churches Report
es_es: Informe de iglesias de apoyo

source: Valid Bank Account Report
es_es: Informe de cuentas válidas de banco

source: Conferences Only
es_es: Solo conferencias

source: Teenstreet Only
es_es: Sólo Teenstreet

source: Current / Future Events Only:
es_es: Solo eventos actuales/futuros:

source: Select Event
es_es: Seleccionar evento

source: Short Termer Report
es_es: Informe de obreros de corto plazo

source: Hide empty lines
es_es: Ocultar líneas vacías

source: Print result on two lines (Sort by Partner Name)
es_es: Imprimir resultado en dos líneas (Ordenado por nombre de Socio)

source: Event...
es_es: Evento...

source: Event Name:
es_es: Nombre del evento:

source: Consider this event only
es_es: Considerar solo este evento

source: Consider this event and related options
es_es: Considerar este evento y las opciones relacionadas

source: Consider all events
es_es: Considerar todos los eventos

source: Event
es_es: Evento

source: List all participants
es_es: Listar todos los participantes

source: List participants from Extract
es_es: Listar participantes desde extracto

source: Participants at Event
es_es: Participantes en el evento

source: Accepted:
es_es: Aceptado:

source: Cancelled:
es_es: Cancelado:

source: Hold:
es_es: En Espera:

source: Enquiry:
es_es: En Investigación:

source: Rejected:
es_es: Rechazado:

source: Application Status
es_es: Estado de la solicitud

source: Include families
es_es: Incluir familias

source: Include only persons of selected type(s)
es_es: Incluir solo personas del tipo(s) seleccionado(s)

source: Birthday List Report
es_es: Informe de lista de cumpleaños

source: Show Family Members
es_es: Mostrar miembros de la familia

source: Show Address
es_es: Mostrar dirección

source: Show Passport
es_es: Mostrar pasaporte

source: Show Personal Documents
es_es: Mostrar documentos personales

source: Show Driver License
es_es: Mostrar permiso de conducir

source: Show Other Emergency Data
es_es: Mostrar otros datos de Emergencia

source: Show Special Needs
es_es: Mostrar necesidades especiales

source: Show Abilities
es_es: Mostrar capacidades

source: Show Languages
es_es: Mostrar idiomas

source: Show Emergency Contacts
es_es: Mostrar contactos de emergencia

source: Show Proof of Life Question
es_es: Mostrar Preguntas de Prueba de Vida

source: Report Details
es_es: Detalles del informe

source: End of Commitment Report
es_es: Informe de Fin de Compromiso

source: or leave empty to consider all campaign options.
es_es: o déjelo en blanco para considerar todas las opciones de campaña.

source: Choose Options
es_es: Seleccionar opciones

source: Show Personal Info
es_es: Mostrar información personal

source: Show Local Partner Data
es_es: Mostrar datos de socio local

source: Show Local Personnel Data
es_es: Mostrar datos de personal local

source: Show Job Assignments
es_es: Mostrar asignaciones de trabajo

source: Show Commitments
es_es: Mostrar compromisos

source: Show Personal Budget
es_es: Mostrar presupuesto personal

source: Show Visions
es_es: Mostrar visiones

source: Show Qualifications
es_es: Mostrar calificaciones

source: Show Previous Experiences
es_es: Mostrar experiencias previas

source: Show Valuable Items
es_es: Mostrar elementos valorables

source: Personal Data Report
es_es: Informe de datos personales

source: Select Documents
es_es: Seleccionar documentos

source: Use Expiry Dates
es_es: Usar fechas de caducidad

source: and:
es_es: y:

source: Personal Documents Expiry Report
es_es: Informe de Caducidad de Documentos Personales

source: Filter List by Relation Category:
es_es: Filtrar Lista por Categoría Relacional:

source: Use Relationship
es_es: Usar relación

source: Use Reciprocal Relationship
es_es: Usar relación recíproca

source: (Select from list below):
es_es: (Seleccionar de la lista de abajo):

source: Select Relationship
es_es: Seleccionar relación

source: Active Partners
es_es: Socios activos

source: Mailing Addresses only
es_es: Sólo direcciones postales

source: Exclude 'No Solicitations'
es_es: Excluir "Sin Solicitud"

source: Miscellaneous Settings
es_es: Configuraciones diversas

source: Relationship Report
es_es: Informe de relaciones

source: Select at least one Relationship Type to run the report.
es_es: Seleccionar por lo menos un tipo de relación para realizar el informe.

source: No Relationship Type selected!
es_es: ¡No se ha seleccionado tipo de relación!

source: Relationship
es_es: Relación

source: Commitment Dates
es_es: Fechas del compromiso

source: Include only Persons with selected Commitment
es_es: Incluir solo Personas con Compromiso seleccionado

source: Include Persons with no Commitment Status set
es_es: Incluir Personas Sin Estado de Compromiso fijado

source: Commitment Status
es_es: Estado del compromiso

source: Start of Commitment Report
es_es: Informe de Comienzos de Compromiso

source: Base Unit
es_es: Unidad base

source: Unit Hierarchy Report
es_es: Informe jerárquico de Unidad

source: Close the preview
es_es: Cerrar vista previa

source: &About Petra...
es_es: &Acerca de Petra...

source: Status Bar
es_es: Barra de estado

source: Ready
es_es: Listo

source: Print Preview
es_es: Vista previa de impresión

source: Text Preview
es_es: Vista previa de texto

source: Text Output
es_es: Salida de texto

source: Unfortunately this function is disabled. Please install a printer to use this page.
es_es: Desafortunadamente esta función no está disponible. Por favor instale una impresora para utilizar esta página

source: Select Zoom
es_es: Zoom

source: Previous Page
es_es: Página anterior

source: Detail Reports
es_es: Informes detallados

source: Print the report
es_es: Imprimir el informe

source: Export to CSV
es_es: Exportar a CSV

source: Export to CSV or directly into Excel, if it is available
es_es: Exportar a CSV o directamente a Excel, si está disponible

source: Save as Text file
es_es: Guardar como archivo de texto

source: Save as a text file (e.g. for email)
es_es: Guardar como archivo de texto (p.ej. para correo electrónico)

source: Generate Chart
es_es: Generar gráfico

source: Generates a chart in Excel (only available yet for few reports at the moment)
es_es: Generar un gráfico en Excel (solo disponible para pocos informes por el momento)

source: Existing stored Settings:
es_es: Configuraciones existentes guardadas:

source: Load
es_es: Cargar

source: Load Report Settings
es_es: Cargar las configuraciones del informe

source: Rename
es_es: Renombrar

source: Delete
es_es: Borrar

source: Maintain Report Settings
es_es: Mantener las configuraciones del informe

source: New Name:
es_es: Nombre nuevo:

source: Old Name:
es_es: Nombre antiguo:

source: New Name
es_es: Nombre nuevo

source: OldName
es_es: Nombre antiguo

source: &Ok
es_es: &Aceptar

source: Rename the Settings
es_es: Renombrar las configuraciones

source: Save
es_es: Guardar

source: Please enter a name:
es_es: Ingresar un nombre:

source: Save Report Settings
es_es: Guardar las configuraciones del informe

source: Hint: If you don't want quotes around your values, please choose a delimiter that
es_es: Si no desea valores entre comillas, por favor escoger un delimitador

source: Only save as CSV, don't print Report
es_es: Solo grabar como CSV, no imprimir informe

source: Destination file
es_es: Archivo destino

source: Staff at
es_es: Personal en

source: Enter a valid date.
es_es: Ingresar una fecha válida.

source: Wrong date!
es_es: ¡Fecha errónea!

source: Enter a valid Partner Key.
es_es: Ingresar una clave de socio válida.

source: No Partner Key entered!
es_es: ¡No se ingresó una clave de socio!

source: Sort First By:
es_es: Primero ordenar por:

source: Sort Then By:
es_es: Luego ordenar por:

source: Sort Last By:
es_es: Finalmente ordenar por:

source: New User
es_es: Nuevo usuario

source: Retire/Unretire
es_es: Retirado/No retirado

source: Set Password
es_es: Establecer clave

source: User Id:
es_es: ID de &usuario

source: First Name:
es_es: Nombre:

source: Last Name:
es_es: Apellido:

source: This User can access:
es_es: Este usuario tiene acceso a:

source: Maintain Users
es_es: Mantener usuarios

source: Enter the Personal Name
es_es: Ingresar el nombre del personal

source: Enter the Family Name
es_es: Ingresar el nombre de la familia

source: Module
es_es: Módulo

source: Please save the current changes first before creating a new user.
es_es: Grabar los cambios actuales antes de crear un nuevo usuario.

source: Create a new user
es_es: Crear un nuevo usuario

source: Please enter the user name:
es_es: Introducir el nombre de usuario:

source: Set the password of a user
es_es: Establecer la contraseña de un usuario

source: Please enter the new password:
es_es: Ingresar la nueva contraseña:

source: User {0} has been created successfully.
es_es: El usuario {0} ha sido creado exitosamente.

source: There was a problem creating the user {0}
es_es: Surgió un problema al crear el usuario {0}

source: Please save the current changes first before changing the password.
es_es: Guardar los cambios actuales antes de cambiar la contraseña.

source: Change the password
es_es: Cambiar la contraseña

source: Please enter the new password for user {0}:
es_es: Ingresar la nueva contraseña para el usuario {0}:

source: Password was successfully set for user {0}
es_es: La contraseña fue creada exitosamente para el usuario {0}

source: There was a problem setting the password for user {0}
es_es: Surgió un problema al crear la contraseña para el usuario {0}

source: This may take a while. Please just wait!
es_es: Esto puede llevar un tiempo, Espere.

source: Save Database into File
es_es: Guardar base de datos en archivo

source: WARNING: this will reset the database! Do you really want to delete the current database?
es_es: ATENCIÓN: ¡esto reemplazará la base de datos actual! ¿Está seguro de querer borrar la base de datos actual?

source: WARNING: this will reset the database!
es_es: ATENCIÓN: ¡esto reemplazará la base de datos actual!

source: Please select the file to import from
es_es: Seleccionar el archivo del cual se importará

source: Import of database was successful. Please restart your OpenPetra client
es_es: La importación de la base de datos fue exitosa. Reiniciar OpenPetra cliente

source: Failed import of database. Please check the Server.log file on the server
es_es: Fallo la importación de la base de datos. Verificar el archivo Server.log en el servidor

source: Change your password
es_es: Cambiar su contraseña

source: Please enter the old password:
es_es: Ingresar la antigua contraseña:

source: Please enter the new password once more:
es_es: Ingresar la nueva contraseña otra vez:

source: bank statement (*.csv)|*.csv
es_es: Extracto bancario (*.csv)|*.csv

source: Please select the bank statement to import
es_es: Seleccionar el extracto bancario a importar

source: Missing setting in config file: BankImportCSV.FileStructure.Config
es_es: Falta de configuración en el archivo: BankImportCSV.FileStructure.Config

source: bank statement MT940 (*.sta)|*.sta
es_es: Extracto bancario MT940 (*.sta)|*.sta

source: We don't support several bank statements per file at the moment
es_es: Por el momento no soportamos varios extractos bancarios en un archivo

source: New Navigation
es_es: Navegación nueva

source: Hospitality
es_es: Hospitalidad

source: F&inance
es_es: F&inanzas

source: &Personnel
es_es: &Personal

source: C&onference Management
es_es: Administración de C&onferencias

source: Failed Logins:
es_es: Inicios de sesión fallidos:

source: User:
es_es: Usuario:

source: Last Failed Login:
es_es: Último inicio de sesión fallido:

source: Last Login:
es_es: Último inicio de sesión:

source: Go to Finance Module
es_es: Ir al Módulo de finanzas

source: Go to Partner Module
es_es: Ir al Módulo de socios

source: Please make sure that you have logged in to your network drive and can access the directory {0} If this is the case and you still get this message, you might use an IP address rather than a hostname for the server. Please ask your local System Administrator for help.
es_es: Asegúrese de que ha accedido a su unidad de red y puede acceder al directorio {0} Si esto es así y sigue recibiendo este mensaje, puede utilizar una dirección IP en vez de un nombre de anfitrión para el servidor. Pregúntele a su administrador local del sistema para obtener ayuda.

source: Cannot check for patches
es_es: No se pueden buscar parches

source: There is a new patch available: {0}. The currently installed version is {1}. The patch will be installed to directory '{2}'. Do you want to install now?
es_es: Hay un nuevo parche disponible: {0}. La versión actualmente instalada es {1}. El parche se instalará en el directorio «{2}». ¿Quiere instalarlo ahora?

source: Custom Text can be displayed here...
es_es: Se puede mostrar texto personalizado aquí...

source: SERVER>
es_es: SERVIDOR>

source: Reading server remote configuration from config file...
es_es: Leyendo configuración remota del servidor desde el archivo de configuración…

source: -> Press "m" for menu.
es_es: -> Pulse «m» para menu.

source: Client connections since Server start: {0}
es_es: Conexiones de clientes desde el inicio del Servidor: {0}

source: Clients currently connected:
es_es: Clientes actualmente conectados:

source: You do not have permission to access {0}.
es_es: No tiene permiso para acceder {0}.

source: No access for user {0} to module {1}
es_es: El usuario {0} no tiene acceso al módulo {1}

source: No access for user {0} to either of the modules {1}
es_es: El usuario {0} no tiene acceso a los módulos {1}

source: Module access permission was violated for method {0} in Connector class {1}: {2}
es_es: El permiso de acceso al módulo fue violado por el método {0} en clase Conector {1}: {2}

source: Connected to Database.
es_es: Conectado a la Base de Datos.

source: Invalid User ID/Password.
es_es: ID de usuario/contraseña no válida

source: error during posting of AP document
es_es: error al registrar documentos de Cuentas a Pagar

source: Document with Number {0} cannot be posted since the status is {1}.
es_es: El Documento con Número {0} no puede ser registrado porque el estado es {1}.

source: Cannot post the AP documents in Ledger {0}
es_es: No se puede registrar los documentos de Cuentas a Pagar en el Libro {0}

source: The Date Effective {0:d-MMM-yyyy} does not fit any open accounting period.
es_es: La Fecha Efectiva {0:d-MMM-yyyy} no concuerda con un período contable abierto.

source: Accounts Payable Batch
es_es: Lote de cuentas de pago

source: Accounts Payable Payment Batch
es_es: Lote de pago de cuentas de pago

source: Cannot post Batch {0} in Ledger {1}
es_es: No se puede registrar el Lote {0} en el Libro {1}

source: The batch does not exist at all.
es_es: El Lote no existe.

source: It has status {0}
es_es: Tiene estado {0}

source: It does not balance: Debit is {0}, Credit is {1}
es_es: No balancea: el Débito es {0}, el Crédito es {1}

source: The control total {0} does not fit the Credit/Debit Total {1}.
es_es: El total de control {0} no concuerda con el Crédito/Débito Total {1}.

source: The journal {0} does not balance: Debit is {1}, Credit is {2}
es_es: El diario {0} no balancea: el Débito es {1}, el Crédito es {2}

source: Transaction {0} in Journal {1} with currency {2} does not fit the foreign currency {3} of account {4}.
es_es: La transacción {0} en el diario {1} con moneda {2} no concuerda con la moneda extranjera {3} de la cuenta {4}.

source: Transaction {0} in Journal {1} has invalid base transaction amount of 0.
es_es: La transacción {0} en el diario {1} tiene el monto de transacción base 0, el cual es inválido.

source: Cannot cancel Batch {0} in Ledger {1}
es_es: No se puede cancelar Lote {0} en Libro {1}

source: It was already cancelled.
es_es: Ya fue cancelado.

source: Cannot create a gift batch for date {0} since it is not in an open period of the ledger.
es_es: No se puede crear un lote de ofrendas para la fecha {0} porque no hay un período abierto en el libro.

source: Creating Gift Batch
es_es: Creando lote de regalos

source: bank import for date {0}
es_es: Importación de banco para la fecha {0}

source: Cannot create a GL batch for date {0} since it is not in an open period of the ledger.
es_es: No puede crearse un lote de Libro General para la fecha {0} porque no hay un período abierto en el libro.

source: Creating GL Batch
es_es: Crear Lote de Libro General

source: posted on {0}
es_es: Publicado en {0}

source: Gift Adjustment (Field Change)
es_es: Ajuste de Ofrendas (Cambio de Campo)

source: ** confidential **
es_es: ** confidencial **

source: Parsing first line
es_es: Analizando la primera línea

source: Gift Batch
es_es: Lote de regalos

source: Expected a Batch line, but found a Journal
es_es: Se espera una línea de Lote, pero se encuentra un Diario

source: Expected a Journal or Batch line, but found a Transaction
es_es: Se espera un diario o línea de lote, pero se encuentra una Transacción

source: Either the debit amount or the debit amount must be greater than 0.
es_es: El monto del débito o del crédito deben cambiarse para ser mayor a 0

source: You can not have a value for both debit and credit amount
es_es: No se puede ingresar valores para ambos, crédito y débito

source: There was a problem with the syntax of the file.
es_es: Hubo un problema con la sintaxis del archivo.

source: There is already a ledger with number {0}. Please choose another number.
es_es: Ya existe un libro con el número {0}. Elegir otro número.

source: Creating Ledger
es_es: Creando extracto

source: No valid address on file
es_es: Dirección inválida en el archivo

source: Gifts
es_es: Ofrendas

source: Personal Support
es_es: Soporte personal

source: Gifts for Field
es_es: Regalos para el campo

source: ** restricted **
es_es: ** restringido **

source: You do not have access to Partners of Partner Class 'ORGANISATION' that are 'Foundations'!
es_es: No tiene acceso a Socios Clase 'ORGANIZACIÓN' que sean 'Fundaciones'

source: Missing SiteKey Attribute
es_es: Falta el atributo SiteKey

source: Missing status Attribute
es_es: Falta el estado del atributo

source: Missing Country Attribute
es_es: Falta el país del atributo

source: Female
es_es: Femenino

source: Male
es_es: Masculino

source: Mr
es_es: Señor

source: Ms
es_es: Sra

source: married
es_es: Casado

source: engaged
es_es: Comprometido

source: single
es_es: Soltero

source: divorced
es_es: Divorciado

source: Imported Data
es_es: Dato importado

source: Invalid User ID
es_es: ID de Usuario no válida

source: Your account has been disabled because you typed the wrong password too often. Please login to the forum again, you will have to solve a captcha to verify that you are you. You can also reset your password there.
es_es: Su cuenta fue deshabilitada porque ha ingresado una contraseña errónea muy a menudo. Ingrese al foro otra vez, resuelva la prueba para verificar que usted es usted. También puede reiniciar su contraseña allí.

source: Mrs
es_es: Señora

source: Dear {0} {1}{#PLURAL}
es_es: Estimados {0} {1}{#PLURAL}

source: Dear {0} {1}{#MALE}
es_es: Estimado {0} {1}{#MALE}
