Repository: tpokorra/openpetragit
Catalog: i18n/*.po
Languages: es_es

source: Miss
es_es: Srta.

source: Dear {0} {1}{#FEMALE}
es_es: Estimada Señora {0} {1}{#FEMALE}

source: Dear Sir or Madam
es_es: Estimada Señora o Señor

source: Dear {0}{1}{#NOGENDER}
es_es: Estimado {0} {1}{#NOGENDER}

source: The part of the address preceding the street, eg business name
es_es: Lo que en la dirección precede a la calle, ej: nombre del negocio

source: Enter the second part of the address (e.g. name of the street)
es_es: Ingresar la segunda parte de la dirección (ej: nombre de la calle)

source: Enter the third part of the address, eg district of the city
es_es: Ingresar la tercera parte de la dirección, ej: distrito de la ciudad

source: Enter a post town or city
es_es: Ingresar una ciudad o localidad postal

source: Enter a county/province/state/district/canton
es_es: Ingresar un condado/provincia/estado/distrito/cantón

source: Enter the international postal/zip code
es_es: Ingresar el código postal internacional

source: Select a country code
es_es: Seleccionar un código de país

source: Select the address location type
es_es: Seleccionar el tipo de dirección de la unidad

source: Can or should, postal mail be sent to this address?
es_es: ¿Se pueden hacer o deben hacerse envíos a esta dirección?

source: Enter a Fax number for this address location (if available)
es_es: Ingresar un número de fax para esta dirección (si existe)

source: Enter an Alternative phone number (if available)
es_es: Ingresar un número telefónico alternativo (si existe)

source: Enter a Mobile phone number for this address (if available)
es_es: Ingresar un número de teléfono móvil para esta dirección (si existe)

source: URL for this Partner's Web Home Page
es_es: URL del Sitio Web de este Socio

source: Enter the Telephone Extension (if available)
es_es: Ingresar la extensión telefónica (si existe)

source: Enter the Fax Extension (if available)
es_es: Ingresar la extensión del Fax (Si existe)

source: Enter the date this address is effective
es_es: Ingresar la fecha desde la cual esta dirección toma efecto

source: Enter the date this address expires on
es_es: Ingresar la fecha en la cual esta dirección caduca

source: Enter any additional comments (if full, use notebook)
es_es: Ingresar comentarios adicionales (si se llena, utilizar notebook)

source: Main
es_es: General

source: Partners
es_es: Socios

source: Search Boxes
es_es: Cajas de búsqueda

source: Add New Family
es_es: Agregar familia nueva

source: Add New Organisation
es_es: Agregar organización nueva

source: Maintain Partner
es_es: Mantener socio

source: Find Partner
es_es: Buscar socio

source: Contacts
es_es: Contactos

source: Find And Delete Contacts
es_es: Buscar y borrar contactos

source: Import and Export
es_es: Importar y exportar

source: Export Partners
es_es: Exportar socios

source: Reports
es_es: Informes

source: Partner Reports
es_es: Informes de socio

source: Partner By City
es_es: Socio por ciudad

source: Local Partner Data
es_es: Datos de socios locales

source: Setup
es_es: Configuración

source: Partner-related
es_es: Socios Relacionados

source: Setup Countries
es_es: Configurar países

source: Setup Language Codes
es_es: Configurar códigos de idioma

source: Setup Frequencies
es_es: Configurar frecuencias

source: Setup Partner Statuses
es_es: Configurar estados de socios

source: Setup Acquisition Codes
es_es: Configurar códigos de obtención

source: Setup Special Types
es_es: Configurar tipos especiales

source: Setup Denomination Codes
es_es: Configurar códigos de denominación

source: Setup Business Codes
es_es: Configurar códigos de negocio

source: Setup Occupation Codes
es_es: Configurar códigos de ocupación

source: Setup Marital Statuses
es_es: Configurar estados civiles

source: Setup Relationship Categories
es_es: Configurar categorías de relación

source: Setup Contact Methods
es_es: Configurar métodos de contacto

source: Setup Interest Categories
es_es: Configurar categorías de interés

source: Setup Partner Interests
es_es: Configurar intereses de socio

source: Subscription-related
es_es: Suscripción Relacionada

source: Setup Publications
es_es: Configurar publicaciones

source: Setup Reason Subscription Given List
es_es: Configurar Lista de Razones dadas para la Suscripción

source: Setup Reason Subscription Cancelled List
es_es: Configurar Lista de Razones dadas para Cancelar Suscripción

source: Address-related
es_es: Dirección relacionada

source: Setup Addressee Types
es_es: Configurar tipos de destinatario

source: Setup Location Types
es_es: Mantener tipos de unidades

source: Setup International Postal Types
es_es: Configurar Tipos Postales Internacionales

source: Ledger {0} {1}
es_es: Libro {0} {1}

source: Finance
es_es: Finanzas

source: Gift Processing
es_es: Procesamiento de ofrendas

source: Gift Entry
es_es: Ingreso de regalos

source: Import Gifts From Bank Statement
es_es: Importar Ofrendas desde Extracto Bancario

source: Gift Receipting
es_es: Recepción de regalos

source: Print Annual Receipts
es_es: Imprimir recibos anuales

source: Form Letters
es_es: Formatos de Cartas

source: Print New Donor Subscription Letters
es_es: Imprimir Suscripción a cartas para Nuevos Donadores

source: General Ledger
es_es: Extracto general

source: ImportGL Transactions From Bank Statement
es_es: Importar Transacciones de Libro General desde Extracto Bancario

source: Account Detail Report
es_es: Informe detallado de cuentas

source: Account Detail With Analysis Attribute
es_es: Detalle de Cuenta con Atributo de Análisis

source: Surplus Deficit
es_es: Superávit Déficit

source: Income Expense Statement Multi Period
es_es: Declaración de Entradas y Salidas Múltiple Período

source: Income Expense Statement Multi Ledger
es_es: Declaración de Entradas y Salidas Múltiple Libro

source: Donor Gifts To Fields Report
es_es: Ofrendas de socio para Informe de Campos

source: Total Giving For Recipients
es_es: Ofrendas totales por Receptores

source: Field Gift Totals Report
es_es: Informe de Ofrendas Totales del Campo

source: Field Leader Gift Summary-2
es_es: Resumen de ofrendas del Líder de Campo - 2

source: Total Gifts Through Field
es_es: Ofrendas Totales a través del Campo

source: Manage Accounts
es_es: Mantener cuentas

source: Manage Cost Centres
es_es: Mantener Centros de Costos

source: Gift Setup
es_es: Configurar regalos

source: Setup Motivation Details
es_es: Configurar detalles de motivación

source: Setup Currencies
es_es: Configurar monedas

source: Setup Analysis Types
es_es: Configurar tipos de análisis

source: Personnel
es_es: Personal

source: Setup Ability Areas
es_es: Configurar áreas de capacidad

source: Application-related
es_es: Relativo a la aplicación

source: Personnel Reports
es_es: Informes de personal

source: Local Personnel Data
es_es: Datos de Personal Local

source: Conference Management
es_es: Administración de Conferencias

source: Arrival Departure Group Report
es_es: Informe de Grupos Arribando y Partiendo

source: Arrival Listing Report
es_es: Lista de Arribos

source: Language Report
es_es: Informe de idiomas

source: Field Reports
es_es: Informes de campo

source: FinDev {0} {1}
es_es: Desarrollo Financiero {0} {1}

source: General Reports
es_es: Informes generales

source: Income By Fund
es_es: Ingresos por Fondo

source: Donors Per Recipient
es_es: Donantes por recipiente

source: Total Gift Per Donor
es_es: Total de Ofrendas por Donador

source: Method Of Giving
es_es: Método de donación

source: Old Style Reports
es_es: Informes al estilo antiguo

source: Short Donor Report
es_es: Informe breve de donante

source: Detail Donor Report
es_es: Informe detallado de donante

source: Gifts Over Minimum Amount
es_es: Ofrendas sobre el Monto Mínimo

source: SYBUNT Report
es_es: Informe AAPDNEA

source: Safety
es_es: Seguridad

source: System Manager
es_es: Administrador de Sistemas

source: Users
es_es: Usuarios

source: Database
es_es: Base de datos

source: Import Export
es_es: Importar Exportar

source: Export All Data
es_es: Exportar todos los datos

source: Reset Database
es_es: Reiniciar base de datos
